{

  "locale_country" : "IT",

  "info_title" : "Bioagri Shop",
  "info_address" : "Rosarno (RC), Via Nazionale Sud, 365",
  "info_phone" : "0966-543210",
  "info_email" : "info@bioagri.com",
  "info_copy" : "Copyright &copy; 2021 Bioagri S.r.l.s. All rights reserved.",
  "info_facebook" : "https://www.facebook.com/bioagristore",
  "info_twitter" : "https://twitter.com/BioAgri1",
  "info_instagram" : "https://twitter.com/BioAgri1",
  "info_linkedin" : "https://twitter.com/BioAgri1",
  "info_piva" : "00998834583",
  "info_policy" : "<h2>Privacy Policy</h2>\n\t\t<p><strong>Informativa ai sensi dell'art. 13 del Codice della Privacy</strong></p>\n\t\t<p><b>Ai sensi dell'articolo 13 del codice della D.Lgs. 196/2003, vi rendiamo le seguenti informazioni.</b></p>\n\t\t<p>Noi di <strong><span id=\"sito\">https://www.bioagrishop.it</span></strong> riteniamo che la privacy dei nostri visitatori sia estremamente importante. Questo documento descrive dettagliatamente i tipi di informazioni personali raccolti e registrati dal nostro sito e come essi vengano utilizzati.</p>\n\t\t<h3>File di Registrazione (Log Files)</h3>\n\t\t<p>Come molti altri siti web, il nostro utilizza file di log. Questi file registrano semplicemente i visitatori del sito - di solito una procedura standard delle aziende di hosting e dei servizi di analisi degli hosting.</p>\n\t\t<p>Le informazioni contenute nei file di registro comprendono indirizzi di protocollo Internet (IP), il tipo di browser, Internet Service Provider (ISP), informazioni come data e ora, pagine referral, pagine d'uscita ed entrata o il numero di clic.</p>\n\t\t<p>Queste informazioni vengono utilizzate per analizzare le tendenze, amministrare il sito, monitorare il movimento degli utenti sul sito e raccogliere informazioni demografiche. Gli indirizzi IP e le altre informazioni non sono collegate a informazioni personali che possono essere identificate, dunque <strong>tutti i dati sono raccolti in forma assolutamente anonima</strong>.</p>\n\t\t<div id=\"cookies\" style=\"display: none;\">\n\t\t\t<h3>Questo sito web utilizza i Cookies</h3>\n\t\t\t<p>I cookies sono piccoli file di testo che vengono automaticamente posizionati sul PC del navigatore all’interno del browser. Essi contengono informazioni di base sulla navigazione in Internet e grazie al browser vengono riconosciuti ogni volta che l’utente visita il sito.</p>\n\t\t\t<h3>Cookie Policy</h3>\n\t\t\t<p>Questo sito utilizza cookies, anche di terze parti, per migliorarne l’esperienza di navigazione, consentire a chi naviga di usufruire di eventuali servizi online e monitorare la navigazione nel sito.</p>\n\t\t\t<h3>Come disabilitare i Cookies</h3>\n\t\t\t<p>E’ possibile disabilitare i cookies direttamente dal browser utilizzato, accedendo alle impostazioni (preferenze oppure opzioni): questa scelta potrebbe limitare alcune funzionalità di navigazione del sito.</p>\n\t\t\t<h3>Gestione dei Cookies</h3>\n\t\t\t<p>I cookies utilizzati in questo sito possono rientrare nelle categorie descritte di seguito.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Attività strettamente necessarie al funzionamento</strong>\n\t\t\t\t\t<br>Questi cookies hanno natura tecnica e permettono al sito di funzionare correttamente. Ad esempio, mantengono l’utente collegato durante la navigazione evitando che il sito richieda di collegarsi più volte per accedere alle pagine successive.</li>\n\t\t\t\t\t<li><strong>Attività di salvataggio delle preferenze</strong>\n\t\t\t\t\t<br>Questi cookie permettono di ricordare le preferenze selezionate dall’utente durante la navigazione, ad esempio, consentono di impostare la lingua.</li>\n\t\t\t\t\t<li><strong>Attività Statistiche e di Misurazione dell’audience (es: Google Analytics)</strong>\n\t\t\t\t\t<br>Questi cookie ci aiutano a capire, attraverso dati raccolti in forma anonima e aggregata, come gli utenti interagiscono con i siti internet fornendo informazioni relative alle sezioni visitate, il tempo trascorso sul sito, eventuali malfunzionamenti. Questo aiuta a migliorare la resa dei siti internet.</li>\n\t\t\t\t\t<li><strong>Cookie di social media (es: Facebook)</strong>\n\t\t\t\t\t<br>Questi cookie di terza parte vengono utilizzati per integrare alcune diffuse funzionalità dei principali social media e fornirle all’interno del sito. In particolare permettono la registrazione e l’autenticazione sul sito tramite facebook e google connect, la condivisione e i commenti di pagine del sito sui social, abilitano le funzionalità del “mi piace” su Facebook e del “+1″ su G+.\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<div id=\"fornitori\" style=\"display: block;\">\n\t\t<h3>Fornitori di terze parti</h3>\n\t\t\t<p>I fornitori di terze parti, tra cui Google, utilizzano cookie per pubblicare annunci in base alle precedenti visite di un utente su questo sito.</p>\n\t\t\t<p>L'utilizzo dei cookie per la pubblicità consente a Google e ai suoi partner di pubblicare annunci per gli utenti di questo sito (e su altri siti) in base ai dati statistici raccolti su questo sito e sui siti web dei partner Google.</p>\n\t\t\t<p>Gli utenti possono scegliere di disattivare la pubblicità personalizzata, visitando la pagina <a href=\"https://www.google.com/settings/ads\" target=\"_blank\">Impostazioni annunci</a>.</p>\n\t\t\t<p>Visitando la pagina www.aboutads.info potrai disattivare i cookies dei fornitori di terze parti.</p>\n\t\t</div>\n\t\t<div id=\"partners\" style=\"display: block;\">\n\t\t\t<h3>I nostri partner pubblicitari</h3>\n\t\t\t<p>Alcuni dei nostri partner pubblicitari possono utilizzare i cookies sul nostro sito per raccogliere dati sulla navigazione degli utenti in forma anonima. Tra i nostri partner pubblicitari figurano:</p>\n\t\t\t<ul>\n\t\t\t\t<li id=\"amazon\" style=\"display: none;\">Amazon</li>\n\t\t\t\t<li id=\"ebay\" style=\"display: none;\">Ebay</li>\n\t\t\t\t<li id=\"altri_partner\" style=\"display: block;\"><span id=\"partner\">Paypal</span></li>\n\t\t\t</ul>\n\t\t\t<p>Gli annunci dei fornitori terze parti gestiscono reti pubblicitarie che utilizzano la tecnologia dei cookies nei rispettivi annunci e nei link che appaiono sul nostro sito. Gli annunci vengono così inviati direttamente al tuo browser. Riceveranno automaticamente il tuo indirizzo IP. Altre tecnologie (come i cookie o JavaScript) possono anche essere utilizzati dalle reti pubblicitarie di terze parti del nostro sito per misurare l'efficacia delle loro campagne pubblicitarie e/o personalizzare i contenuti pubblicitari che vedete sul sito.</p>\n\t\t\t<p>Il nostro sito non ha accesso o non controlla questi cookie utilizzati da inserzionisti di terze parti.</p>\n\t\t\t<h3>Norme sulla privacy di terze parti</h3>\n\t\t\t<p>È necessario consultare le rispettive norme sulla privacy di questi server di terze parti per ulteriori informazioni sulle loro pratiche e per istruzioni su come disattivare alcune pratiche.</p>\n\t\t\t<p>La nostra politica sulla privacy non si applica ai fornitori di terze parti ed ai partner pubblicitari, e non possiamo controllare le attività di tali altri inserzionisti o siti web.</p>\n\t\t\t<p>Se desideri disattivare i cookie, puoi farlo attraverso le tue singole opzioni del browser. Ulteriori informazioni sulla gestione dei cookie con browser web specifico possono essere trovati nei rispettivi siti web dei browser</p>\n\t\t</div>\n\t\t<h3>Finalità del trattamento</h3>\n\t\t<p>I dati possono essere raccolti per una o più delle seguenti finalità:</p>\n\t\t<ul>\n\t\t\t<li>fornire l'accesso ad aree riservate del Portale e di Portali/siti collegati con il presente e all'invio di comunicazioni anche di carattere commerciale, notizie, aggiornamenti sulle iniziative di questo sito e delle società da essa controllate e/o collegate e/o Sponsor. </li>\n\t\t\t<li>eventuale cessione a terzi dei suddetti dati, sempre finalizzata alla realizzazione di campagne di email marketing ed all'invio di comunicazioni di carattere commerciale. </li>\n\t\t\t<li>eseguire gli obblighi previsti da leggi o regolamenti;</li>\n\t\t\t<li>gestione contatti;</li>\n\t\t</ul>\n\t\t<h3>Modalità del trattamento</h3>\n\t\t<p>I dati verranno trattati con le seguenti modalità:</p>\n\t\t<ul>\n\t\t\t<li>raccolta dati con modalità single-opt, in apposito database;</li>\n\t\t\t<li>registrazione ed elaborazione su supporto cartaceo e/o magnetico;</li>\n\t\t\t<li>organizzazione degli archivi in forma prevalentemente automatizzata, ai sensi del Disciplinare Tecnico in materia di misure minime di sicurezza, Allegato B del Codice della Privacy. </li>\n\t\t</ul>\n\t\t<h3>Natura obbligatoria</h3>\n\t\t<p>Tutti i dati richiesti sono obbligatori.</p>\n\t\t<div id=\"trattamento\" style=\"display: none;\">\n\t\t\t<h3>Soggetti a cui dati potranno essere comunicati i dati personali</h3>\n\t\t\t<p>I dati raccolti potranno essere comunicati a:</p>\n\t\t\t<ul>\n\t\t\t\t<li>società e imprese per usi di direct mailing o attività analoghe;</li>\n\t\t\t\t<li>associazioni e fondazioni intenzionate ad acquistare spazi pubblicitari sulle liste o sul sito e/o collegate alla fornitura di un particolare servizio.</li>\n\t\t\t\t<li>soggetti che debbano avere accesso ai dati, come da norme di legge o di normative secondarie e/o comunitarie.</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<h3>Diritti dell'interessato</h3>\n\t\t<p>Ai sensi ai sensi dell'art. 7 (Diritto di accesso ai dati personali ed altri diritti) del Codice della Privacy, vi segnaliamo che i vostri diritti in ordine al trattamento dei dati sono:</p>\n\t\t<ul>\n\t\t\t<li>conoscere, mediante accesso gratuito l'esistenza di trattamenti di dati che possano riguardarvi;</li>\n\t\t\t<li>essere informati sulla natura e sulle finalità del trattamento</li>\n\t\t\t<li>ottenere a cura del titolare, senza ritardo:</li>\n\t\t\t<ul>\n\t\t\t\t<li>la conferma dell'esistenza o meno di dati personali che vi riguardano, anche se non ancora registrati, e la comunicazione in forma intellegibile dei medesimi dati e della loro origine, nonché della logica e delle finalità su cui si basa il trattamento; la richiesta può essere rinnovata, salva l'esistenza di giustificati motivi, con intervallo non minore di novanta giorni;</li>\n\t\t\t\t<li>la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;</li>\n\t\t\t\t<li>l'aggiornamento, la rettifica ovvero, qualora vi abbia interesse, l'integrazione dei dati esistenti;</li>\n\t\t\t\t<li>opporvi in tutto o in parte per motivi legittimi al trattamento dei dati personali che vi riguardano ancorché pertinenti allo scopo della raccolta;</li>\n\t\t\t</ul>\n\t\t</ul>\n\t\t<p>Vi segnaliamo che il titolare del trattamento ad ogni effetto di legge è:</p>\n\t\t<ul>\n\t\t\t<li><b><span id=\"azienda\">Bioagri Shop</span></b></li>\n\t\t\t<li id=\"piva\" style=\"display: block;\">P. IVA <span id=\"iva\">00998834583 </span></li>\n\t        <li id=\"codiceFiscale\" style=\"display: none;\">Codice Fiscale: <span id=\"codice_Fiscale\"></span></li>\n\t\t\t<li><span id=\"indirizzo\">Via Nazionale 365</span></li>\n\t\t\t<li><span id=\"cap\">89025</span> - <span id=\"citta\">Rosarno</span> (<span id=\"provincia\">RC</span>)</li>\n\t\t\t<li>Tel/Fax: <span id=\"telefono\">0966-543210 </span></li>\n\t\t\t<li>E-mail: <span id=\"email\">bioagri@tim.it</span></li>\n\t\t</ul>\n\t\t<p>Per esercitare i diritti previsti all'art. 7 del Codice della Privacy ovvero per la cancellazione dei vostri dati dall'archivio, è sufficiente contattarci attraverso uno dei canali messi a disposizione.</p>\n\t\t<p>Tutti i dati sono protetti attraverso l'uso di antivirus, firewall e protezione attraverso password.</p>\n\t\t<h3>Informazioni per i bambini</h3>\n\t\t<p>Riteniamo importante assicurare una protezione aggiunta ai bambini online. Noi incoraggiamo i genitori e i tutori a trascorrere del tempo online con i loro figli per osservare, partecipare e/o monitorare e guidare la loro attività online. Noi non raccogliamo dati personali di minori. Se un genitore o un tutore crede che il nostro sito abbia nel suo database le informazioni personali di un bambino, vi preghiamo di contattarci immediatamente (utilizzando la mail fornita) e faremo di tutto per rimuovere tali informazioni il più presto possibile.</p>\n\t\t<p>Questa politica sulla privacy si applica solo alle nostre attività online ed è valida per i visitatori del nostro sito web e per quanto riguarda le informazioni condivise e/o raccolte. Questa politica non si applica a qualsiasi informazione raccolta in modalità offline o tramite canali diversi da questo sito web.</p>\n\t\t<h3>Consenso</h3>\n\t\t<p>Usando il nostro sito web, acconsenti alla nostra politica sulla privacy e accetti i suoi termini. Se desideri ulteriori informazioni o hai domande sulla nostra politica sulla privacy non esitare a contattarci.</p>",

  "home_intro_title" : "Ci prendiamo cura del tuo giardino, scegli noi!",
  "home_intro_header" : "Con te dal 1968!",
  "home_intro_description" : "Bioagri nasce dall'idea di un giovane imprenditore, come realtà locale con l'obiettivo di unire passione e dedizione per l'agronomia mettendole al servizio della comunità",
  "home_section_order_header" : "Ordina ora!",
  "home_section_order_description" : "Prodotti e servizi per agricoltura, giardinaggio e cura degli animali.",
  "home_promo_last_news" : "Le novità del momento!",
  "home_promo_sales_subtitle" : "Saldi Invernali!",
  "home_promo_sales_title" : "Risparmia fino al 30% su tutta la nostra collezione!",
  "home_promo_sales_catalog" : "Vai al catalogo",
  "home_promo_categories_subtitle" : "Solo il meglio!",
  "home_promo_categories_title" : "Trova quello che fa per te!",
  "home_promo_insecticide_motto" : "Problemi con gli insetti?",
  "home_promo_insecticide_link" : "Visita la sezione Insetticidi",
  "home_promo_gardening_motto" : "Prenditi cura del tuo giardino!",
  "home_promo_gardening_link" : "Visita la sezione Giardinaggio",
  "home_promo_food_motto" : "Mettiti comodo, alla spesa ci pensiamo noi!",
  "home_promo_food_link" : "Visita la sezione Alimentari",
  "home_promo_household_motto" : "Riscopri il profumo di casa!",
  "home_promo_household_link" : "Visita la sezione Casalinghi",
  "home_promo_accident_motto" : "Previeni, non curare!",
  "home_promo_accident_link" : "Visita la sezione Anti-infortunistica",
  "home_promo_product" : "Scopri i nostri prodotti!",
  "home_promo_newsletter_motto" : "Stay tuned!",
  "home_promo_newsletter_title" : "Iscriviti alla Newsletter",
  "home_promo_newsletter_info" : "Per maggiori informazioni consulta la nostra",
  "home_promo_newsletter_info_link" : "informativa a tutela della privacy",
  "home_promo_newsletter_mail" : "Inserisci qui la tua e-mail",

  "page_home" : "Home",
  "page_catalog" : "Catalogo",
  "page_about" : "Chi siamo",
  "page_support" : "Contatti",
  "page_registration" : "Registrazione",
  "page_checkout" : "Checkout",
  "page_details" : "Dettagli Prodotto",
  "page_redirect" : "Redirect",
  "page_myorder" : "I miei ordini",
  "page_mywish" : "La mia lista dei desideri",
  "page_myaccount" : "Il mio account",
  "page_myticket" : "Il miei ticket",

  "nav_logo" : "/assets/img/logo/logo-extended.webp",
  "nav_home" : "Home",
  "nav_catalog" : "Catalogo",
  "nav_about" : "Chi siamo",
  "nav_support" : "Contatti",
  "nav_daymode" : "Modalità diurna",
  "nav_nightmode" : "Modalità notturna",
  "nav_user_greetings" : "Benvenuto",
  "nav_user_account" : "Il mio account",
  "nav_user_order" : "I miei ordini",
  "nav_user_wishlist" : "La mia lista desideri",
  "nav_user_settings" : "Impostazioni",
  "nav_user_exit" : "Esci",
  "nav_shopping_cart" : "Carrello",
  "nav_shopping_cart_total" : "Totale:",
  "nav_shopping_cart_order" : "Vai alla cassa",
  "nav_shopping_cart_clear" : "Svuota carrello",
  "nav_shopping_cart_article" : "articoli):",

  "menu_account" : "Il mio account",
  "menu_order" : "I miei ordini",
  "menu_wishlist" : "La mia lista desideri",
  "menu_ticket" : "I miei ticket",
  "menu_exit" : "Esci",

  "foo_header_connected" : "Seguici sui nostri social network per rimanere connesso!",
  "foo_body_logo" : "/assets/img/logo/logo-extended.webp",
  "foo_body_description" : "BioAgri S.r.l.s. è un azienda che opera nel settore agrario distribuendo ed erogando servizi di consulenza e prodotti per il giardinaggio, coltura, e strumenti per l’agronomia.",
  "foo_body_menu" : "Menu",
  "foo_body_home" : "Home",
  "foo_body_catalog" : "Catalogo",
  "foo_body_about" : "Chi siamo",
  "foo_body_support" : "Contatti",
  "foo_body_util" : "Link Utili",
  "foo_body_contact" : "Contatti",
  "foo_body_registration" : "Registrazione",
  "foo_body_tickets" : "Servizio Clienti",
  "foo_body_faq" : "Domande frequenti",
  "foo_body_policy" : "Cookie Policy",

  "about_header" : "Scopri di più sulla nostra storia!",
  "about_presentation_subtitle" : "Su di noi",
  "about_presentation_title" : "Lascia che ti raccontiamo la nostra storia",
  "about_presentation_body" : "La nostra è una ditta a conduzione familiare nata nel 1983, è stata da sempre attiva nel settore agricolo, e si è espansa con il passare degli anni arrivando ad avere clienti in tutta la regione. Dal 2017 dopo diverse generazioni l'azienda è passata nelle mani di Salvatore Crisafulli, giovanissimo impenditore che contro la crisi che affronta il territorio calabrese ha intrapreso la difficile decisione di investire nella sua passione",

  "about_history_title" : "BioAgri",
  "about_history_subtitle" : "Un po' di storia",

  "about_history_1_year" : "1983",
  "about_history_1_event" : "Bio Agri vede la luce nel 1983 in una mattina di Agosto, per mano di Vincenzo Crisafulli, che vuole trasformare la sua passione per l'agricoltura in un lavoro.",

  "about_history_2_year" : "1989",
  "about_history_2_event" : "Vede poi l'autorizzazione regionale nel 1989 dopo un grande impegno, nasce il primo store fisico di BioAgri.",

  "about_history_3_year" : "1995",
  "about_history_3_event" : "Anno decisivo in cui l'azienza, inizia a fornire oltre il materiale agricolo anche delle consulenze personalizzate, per tutti i servizi agricoli.",

  "about_history_4_year" : "2013",
  "about_history_4_event" : "Per la prima volta i prodotti BioAgri vengono venduti sul web tramite la piattaforma Ebay, dove il servizio è attivo ancora oggi.",

  "about_history_5_year" : "2017",
  "about_history_5_event" : "Dopo ben 34 anni Vincenzo Crisafulli lascia làazienda nelle mani del figlio Salvatore.",

  "support_header" : "Scopri come metterti in contatto con noi!",
  "support_contact_info_title" : "Informazioni di Contatto",
  "support_contact_info_subtitle" : "Il modo migliore di contattarci per chiedere aiuto",
  "support_contact_info_address" : "Indirizzo",
  "support_contact_info_phone" : "Telefono",
  "support_contact_info_email" : "E-mail",
  "support_form_title" : "Contattaci ora",
  "support_form_subtitle" : "Mettiti in contatto con noi",
  "support_form_name" : "Nome",
  "support_form_surname" : "Cognome",
  "support_form_email" : "E-mail",
  "support_form_phone" : "Telefono",
  "support_form_subject" : "Oggetto",
  "support_form_message" : "Inserisci qui il tuo messaggio",
  "support_form_submit" : "Invia messaggio",
  "support_maps_title" : "Dove siamo?",
  "support_maps_subtitle" : "Vieni a trovarci in sede",

  "registration_slogan_title" : "Registrati per acquistare i nostri prodotti",
  "registration_slogan_subtitle" : "La scoperta inizia qui",
  "registration_button" : "Registrati via e-mail",
  "registration_body" : "Oppure",
  "registration_legal" : "Cliccando su ‘Registrati via e-mail’, dichiari che hai letto e che accetti il nostro Accordo per gli utenti. Consulta la nostra Informativa Privacy per gli utenti per informazioni sul trattamento dei tuoi dati personali.",
  "registration_username" : "Indirizzo e-mail",
  "registration_username_wrong" : "Indirizzo già associato ad un altro account",
  "registration_password" : "Password",
  "registration_name" : "Nome",
  "registration_surname" : "Cognome",
  "registration_gender" : "Sesso",
  "registration_birth" : "Data di nascita",
  "registration_phone" : "Numero di telefono",
  "registration_gender_female" : "Donna",
  "registration_gender_male" : "Uomo",
  "registration_gender_other" : "Altro",
  "registration_gender_undefined" : "Non specificato",

  "checkout_payments" : "Pagamento",
  "checkout_summary" : "Riepilogo",

  "payment_choose" : "Seleziona una modalità di pagamento",

  "payment_purchase" : "Paga con bonifico",
  "payment_pickup" : "Ritira in negozio",
  "payment_otherwise" : "Oppure",

  "payment_pickup_instruction" : "Per tantissimi prodotti è disponibile il ritiro gratuito e reso facile direttamente nella nostra sede. Puoi quindi fare il tuo acquisto online e ritirare comodamente i prodotti presso la nostra sede. Se scegli questa modalità, potrai contattarci direttamente anche per i servizi di post vendita (resi, garanzia, etc…) il massimo della comodità!",
  "payment_pickup_confirm" : "Conferma il ritiro",
  "payment_pickup_disclaimer" : "Confermando l'utente accetta i Termini di servizio, le Norme sulla privacy, e si impegna a recarsi in sede per confermare l'ordine.",

  "payment_return" : "Torna al catalogo",
  "payment_paynow" : "Acquista ora",

  "payment_shipping_title" : "Indirizzo di consegna",
  "payment_shipping_name" : "Nome",
  "payment_shipping_name_example" : "Mario",
  "payment_shipping_surname" : "Cognome",
  "payment_shipping_surname_example" : "Rossi",
  "payment_shipping_country" : "Nazione",
  "payment_italy" : "Italia",
  "payment_shipping_address" : "Indirizzo",
  "payment_shipping_address_example" : "Via Roma 123",
  "payment_shipping_province" : "Provincia",
  "payment_shipping_city" : "Città",
  "payment_shipping_city_example" : "Milano",
  "payment_shipping_zip" : "CAP",
  "payment_shipping_info" : "Informazioni aggiuntive",
  "payment_shipping_info_example" : "Piano 4, Interno 2, etc...",

  "payment_success" : "Ordine effettuato con successo!",
  "payment_instructions" : "Visita la sezione I miei ordini per ottenere maggiori informazioni",

  "payment_paypal_success" : "Il pagamento è avvenuto con successo",
  "payment_paypal_instructions" : "Stiamo elaborando il tuo ordine, riceverai a breve una e-mail con tutte le informazioni riguardo il tuo acquisto",

  "payment_pickup_success" : "Istruzioni",
  "payment_pickup_instructions" : "Verrai contattato al tuo numero telefonico o al tuo indirizzo di posta elettronica da un nostro operatore per confermare l'acquisto e fissare un appuntamento per il ritiro della merce",

  "payment_purchase_success" : "Istruzioni",
  "payment_purchase_instructions" : "Riceverai a breve una e-mail contentente le istruzioni necessaraie al completamento dell'acquisto tramite bonifico bancario",

  "payment_error" : "Si è verificato un errore durante la procedura di pagamento, si prega di contattare l'assistenza per risolvere il problema",

  "auth_welcome": "Bentornato",
  "auth_promo": "Sei un nuovo cliente?",
  "auth_subscribe": "Registrati ora!",
  "auth_email": "Inserisci la tua e-mail",
  "auth_email_wrong": "Inserisci una e-mail valida",
  "auth_password": "Inserisci la tua password",
  "auth_password_wrong": "Password errata",
  "auth_remember": "Ricordami",
  "auth_forgotten": "Hai dimenticato la password?",
  "auth_login": "Accedi",
  "auth_login_with_google": "Accedi con Google",
  "auth_login_with_facebook": "Accedi con Facebook",
  "auth_login_with_twitter": "Accedi con Twitter",

  "card_not_available" : "/assets/img/products/not-available.png",
  "card_add_wish": "Aggiungi alla tua lista dei desideri",
  "card_added_wish": "Rimuovi dalla tua lista dei desideri",
  "card_add_cart": "Aggiungi al carrello",
  "cart_add": "Aggiunto al carrello",
  "cart_remove": "Rimosso dal carrello",

  "wish_add": "Aggiunto alla lista dei desideri",
  "wish_remove": "Rimosso dalla lista dei desideri ",

  "catalog_side_categories" : "Categorie",
  "catalog_side_tags" : "Tags",
  "catalog_main_results" : "risultati",
  "catalog_main_search" : "Cerca",
  "catalog_main_orderby" : "Ordina per",
  "catalog_main_views" : "Visualizza per",
  "catalog_side_allcategories" : "Tutte le categorie",
  "catalog_side_alltags" : "Tutti i tags",
  "catalog_main_more" : "Mostra altro",
  "catalog_main_empty" : "La ricerca non ha prodotto nessun risultato",

  "details_products_suggest" : "Protrebbe interessarti anche..",
  "details_products_news" : "Le novità del momento",
  "details_iva": "IVA inclusa",
  "details_description": "Descrizione",
  "details_cart": "Aggiungi al carrello",
  "details_feedbacks": "Recensioni",
  "details_liked": "Rimuovi dlla lista desideri",
  "details_like": "Aggiungi alla lista desideri",
  "details_feedbacks_disclaimer" : "I clienti inseriscono volontariamente le recensioni, che possono essere lette mentre il prodotto è disponibile. Non è previsto alcun compenso finanziario in cambio. Tutti i messaggi vengono controllati.",
  "details_feedbacks_order" : "Ordinate per data e rilevanza",
  "details_feedbacks_write": "Scrivi una recensione",

  "feedbacks_more": "Mostra di più",
  "feedbacks_reviewed": "Recensito",

  "stats_user_reviews": "Recensioni clienti",

  "review_header": "Stai scrivendo una recensione per",
  "review_purchase_first": "Non hai acquistato questo prodotto! Acquistalo prima di poter lasciare una recensione",
  "review_send": "Invia recensione",
  "review_title": "Inserisci il titolo",
  "review_title_wrong": "Il titolo non può essere vuoto",
  "review_description": "Inserisci una descrizione",
  "review_description_wrong": "La descrizione non può essere vuota",
  "review_form_success": "La recensione è stata inviata con successo",
  "review_stars": "Inserisci una valutazione da 1 a 5 stelle",

  "feedbacks_none" : "Nessun utente ha lasciato una recensione per questo prodotto",

  "cart_empty" : "Nessun prodotto è presente nel carrello",
  "cart_title" : "Carrello",
  "cart_subtitle" : "Prodotti",
  "cart_quantity" : "Quantità",
  "cart_total" : "Totale",
  "cart_products" : "Articoli",
  "cart_total_no_discount" : "Totale carrello (senza applicazione sconti)",
  "cart_total_with_discount" : "Totale carrello (dopo applicazione sconti)",
  "cart_discount" : "Sconto",
  "cart_shipment" : "Spedizione",
  "cart_shipment_free" : "Spedizione gratuita",
  "cart_clear" : "Svuota carrello",
  "cart_checkout" : "Vai al checkout",

  "wish_empty" : "Non hai ancora aggiunto nessun prodotto alla tua lista desideri",
  "wish_title" : "La mia lista dei desideri",

  "order_empty" : "Non hai ancora effettuato nessun ordine",
  "order_title" : "I miei ordini",
  "order_number" : "Ordine",
  "order_date" : "Ordine effettuato il",
  "order_status" : "Stato",
  "order_quantity" : "Quantità",

  "redirect_wait" : "Attedi mentre processiamo la tua richiesta",

  "mail_user_registration_subject" : "Link attivazione account",
  "mail_user_registration_content" : "Attiva il tuo account cliccando sul seguente link: http://localhost:8080/redirect?q=%s",

  "mail_user_payment_subject" : "Ordine su BioAgri Shop",
  "mail_user_payment_content" : "Il tuo ordine #%s è in fase di elaborazione. Per maggiori informazioni visita la sezione I miei ordini su %s",

  "profile_account" : "Il mio account",
  "profile_details" : "Dettagli profilo",
  "profile_password" : "Password",
  "profile_password_old" : "Vecchia password",
  "profile_password_new" : "Nuova password",
  "profile_password_save" : "Reimposta password",
  "profile_remove" : "Elimina profilo",
  "profile_remove_warn" : "Attenzione! Cliccando su Elimina profilo confermi l\\'eliminazione dell\\'account, e tutti i dati ad esso associati",
  "profile_logout" : "Disconnetti",
  "profile_logout_warn" : "Premi il tasto Disconnetti per uscire dal tuo account",

  "profile_name" : "Nome",
  "profile_surname" : "Cognome",
  "profile_mail" : "E-mail",
  "profile_gender" : "Sesso",
  "profile_phone" : "Recapito telefonico",
  "profile_birth" : "Data di nascita",
  "profile_status" : "Stato",

  "ticket_empty" : "Non hai nessun ticket in sospeso",
  "ticket_title" : "I miei ticket"

}