{
  "locale_country" : "IT",
  "info_title" : "Bioagri Shop",
  "info_address" : "Rosarno (RC), Via Nazionale Sud, 365",
  "info_phone" : "0966-543210",
  "info_email" : "info@bioagri.com",
  "info_copy" : "Copyright & copy; 2021 Bioagri S.r.l.s. All rights reserved.",
  "info_facebook" : "https://www.facebook.com/bioagristore",
  "info_twitter" : "https://twitter.com/BioAgri1",
  "info_instagram" : "https://twitter.com/BioAgri1",
  "info_linkedin" : "https://twitter.com/BioAgri1",
  "info_piva" : "00998834583",
  "info_policy" : "<h2>Privacy Policy</h2>\n\t\t<p><strong>Informativa ai sensi dell'art. 13 del Codice della Privacy</strong></p>\n\t\t<p><b>Ai sensi dell'articolo 13 del codice della D.Lgs. 196/2003, vi rendiamo le seguenti informazioni.</b></p>\n\t\t<p>Noi di <strong><span id=\"sito\">https://www.bioagrishop.it</span></strong> riteniamo che la privacy dei nostri visitatori sia estremamente importante. Questo documento descrive dettagliatamente i tipi di informazioni personali raccolti e registrati dal nostro sito e come essi vengano utilizzati.</p>\n\t\t<h3>File di Registrazione (Log Files)</h3>\n\t\t<p>Come molti altri siti web, il nostro utilizza file di log. Questi file registrano semplicemente i visitatori del sito - di solito una procedura standard delle aziende di hosting e dei servizi di analisi degli hosting.</p>\n\t\t<p>Le informazioni contenute nei file di registro comprendono indirizzi di protocollo Internet (IP), il tipo di browser, Internet Service Provider (ISP), informazioni come data e ora, pagine referral, pagine d'uscita ed entrata o il numero di clic.</p>\n\t\t<p>Queste informazioni vengono utilizzate per analizzare le tendenze, amministrare il sito, monitorare il movimento degli utenti sul sito e raccogliere informazioni demografiche. Gli indirizzi IP e le altre informazioni non sono collegate a informazioni personali che possono essere identificate, dunque <strong>tutti i dati sono raccolti in forma assolutamente anonima</strong>.</p>\n\t\t<div id=\"cookies\" style=\"display: none;\">\n\t\t\t<h3>Questo sito web utilizza i Cookies</h3>\n\t\t\t<p>I cookies sono piccoli file di testo che vengono automaticamente posizionati sul PC del navigatore all’interno del browser. Essi contengono informazioni di base sulla navigazione in Internet e grazie al browser vengono riconosciuti ogni volta che l’utente visita il sito.</p>\n\t\t\t<h3>Cookie Policy</h3>\n\t\t\t<p>Questo sito utilizza cookies, anche di terze parti, per migliorarne l’esperienza di navigazione, consentire a chi naviga di usufruire di eventuali servizi online e monitorare la navigazione nel sito.</p>\n\t\t\t<h3>Come disabilitare i Cookies</h3>\n\t\t\t<p>E’ possibile disabilitare i cookies direttamente dal browser utilizzato, accedendo alle impostazioni (preferenze oppure opzioni): questa scelta potrebbe limitare alcune funzionalità di navigazione del sito.</p>\n\t\t\t<h3>Gestione dei Cookies</h3>\n\t\t\t<p>I cookies utilizzati in questo sito possono rientrare nelle categorie descritte di seguito.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Attività strettamente necessarie al funzionamento</strong>\n\t\t\t\t\t<br>Questi cookies hanno natura tecnica e permettono al sito di funzionare correttamente. Ad esempio, mantengono l’utente collegato durante la navigazione evitando che il sito richieda di collegarsi più volte per accedere alle pagine successive.</li>\n\t\t\t\t\t<li><strong>Attività di salvataggio delle preferenze</strong>\n\t\t\t\t\t<br>Questi cookie permettono di ricordare le preferenze selezionate dall’utente durante la navigazione, ad esempio, consentono di impostare la lingua.</li>\n\t\t\t\t\t<li><strong>Attività Statistiche e di Misurazione dell’audience (es: Google Analytics)</strong>\n\t\t\t\t\t<br>Questi cookie ci aiutano a capire, attraverso dati raccolti in forma anonima e aggregata, come gli utenti interagiscono con i siti internet fornendo informazioni relative alle sezioni visitate, il tempo trascorso sul sito, eventuali malfunzionamenti. Questo aiuta a migliorare la resa dei siti internet.</li>\n\t\t\t\t\t<li><strong>Cookie di social media (es: Facebook)</strong>\n\t\t\t\t\t<br>Questi cookie di terza parte vengono utilizzati per integrare alcune diffuse funzionalità dei principali social media e fornirle all’interno del sito. In particolare permettono la registrazione e l’autenticazione sul sito tramite facebook e google connect, la condivisione e i commenti di pagine del sito sui social, abilitano le funzionalità del “mi piace” su Facebook e del “+1″ su G+.\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<div id=\"fornitori\" style=\"display: block;\">\n\t\t<h3>Fornitori di terze parti</h3>\n\t\t\t<p>I fornitori di terze parti, tra cui Google, utilizzano cookie per pubblicare annunci in base alle precedenti visite di un utente su questo sito.</p>\n\t\t\t<p>L'utilizzo dei cookie per la pubblicità consente a Google e ai suoi partner di pubblicare annunci per gli utenti di questo sito (e su altri siti) in base ai dati statistici raccolti su questo sito e sui siti web dei partner Google.</p>\n\t\t\t<p>Gli utenti possono scegliere di disattivare la pubblicità personalizzata, visitando la pagina <a href=\"https://www.google.com/settings/ads\" target=\"_blank\">Impostazioni annunci</a>.</p>\n\t\t\t<p>Visitando la pagina www.aboutads.info potrai disattivare i cookies dei fornitori di terze parti.</p>\n\t\t</div>\n\t\t<div id=\"partners\" style=\"display: block;\">\n\t\t\t<h3>I nostri partner pubblicitari</h3>\n\t\t\t<p>Alcuni dei nostri partner pubblicitari possono utilizzare i cookies sul nostro sito per raccogliere dati sulla navigazione degli utenti in forma anonima. Tra i nostri partner pubblicitari figurano:</p>\n\t\t\t<ul>\n\t\t\t\t<li id=\"amazon\" style=\"display: none;\">Amazon</li>\n\t\t\t\t<li id=\"ebay\" style=\"display: none;\">Ebay</li>\n\t\t\t\t<li id=\"altri_partner\" style=\"display: block;\"><span id=\"partner\">Paypal</span></li>\n\t\t\t</ul>\n\t\t\t<p>Gli annunci dei fornitori terze parti gestiscono reti pubblicitarie che utilizzano la tecnologia dei cookies nei rispettivi annunci e nei link che appaiono sul nostro sito. Gli annunci vengono così inviati direttamente al tuo browser. Riceveranno automaticamente il tuo indirizzo IP. Altre tecnologie (come i cookie o JavaScript) possono anche essere utilizzati dalle reti pubblicitarie di terze parti del nostro sito per misurare l'efficacia delle loro campagne pubblicitarie e/o personalizzare i contenuti pubblicitari che vedete sul sito.</p>\n\t\t\t<p>Il nostro sito non ha accesso o non controlla questi cookie utilizzati da inserzionisti di terze parti.</p>\n\t\t\t<h3>Norme sulla privacy di terze parti</h3>\n\t\t\t<p>È necessario consultare le rispettive norme sulla privacy di questi server di terze parti per ulteriori informazioni sulle loro pratiche e per istruzioni su come disattivare alcune pratiche.</p>\n\t\t\t<p>La nostra politica sulla privacy non si applica ai fornitori di terze parti ed ai partner pubblicitari, e non possiamo controllare le attività di tali altri inserzionisti o siti web.</p>\n\t\t\t<p>Se desideri disattivare i cookie, puoi farlo attraverso le tue singole opzioni del browser. Ulteriori informazioni sulla gestione dei cookie con browser web specifico possono essere trovati nei rispettivi siti web dei browser</p>\n\t\t</div>\n\t\t<h3>Finalità del trattamento</h3>\n\t\t<p>I dati possono essere raccolti per una o più delle seguenti finalità:</p>\n\t\t<ul>\n\t\t\t<li>fornire l'accesso ad aree riservate del Portale e di Portali/siti collegati con il presente e all'invio di comunicazioni anche di carattere commerciale, notizie, aggiornamenti sulle iniziative di questo sito e delle società da essa controllate e/o collegate e/o Sponsor. </li>\n\t\t\t<li>eventuale cessione a terzi dei suddetti dati, sempre finalizzata alla realizzazione di campagne di email marketing ed all'invio di comunicazioni di carattere commerciale. </li>\n\t\t\t<li>eseguire gli obblighi previsti da leggi o regolamenti;</li>\n\t\t\t<li>gestione contatti;</li>\n\t\t</ul>\n\t\t<h3>Modalità del trattamento</h3>\n\t\t<p>I dati verranno trattati con le seguenti modalità:</p>\n\t\t<ul>\n\t\t\t<li>raccolta dati con modalità single-opt, in apposito database;</li>\n\t\t\t<li>registrazione ed elaborazione su supporto cartaceo e/o magnetico;</li>\n\t\t\t<li>organizzazione degli archivi in forma prevalentemente automatizzata, ai sensi del Disciplinare Tecnico in materia di misure minime di sicurezza, Allegato B del Codice della Privacy. </li>\n\t\t</ul>\n\t\t<h3>Natura obbligatoria</h3>\n\t\t<p>Tutti i dati richiesti sono obbligatori.</p>\n\t\t<div id=\"trattamento\" style=\"display: none;\">\n\t\t\t<h3>Soggetti a cui dati potranno essere comunicati i dati personali</h3>\n\t\t\t<p>I dati raccolti potranno essere comunicati a:</p>\n\t\t\t<ul>\n\t\t\t\t<li>società e imprese per usi di direct mailing o attività analoghe;</li>\n\t\t\t\t<li>associazioni e fondazioni intenzionate ad acquistare spazi pubblicitari sulle liste o sul sito e/o collegate alla fornitura di un particolare servizio.</li>\n\t\t\t\t<li>soggetti che debbano avere accesso ai dati, come da norme di legge o di normative secondarie e/o comunitarie.</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<h3>Diritti dell'interessato</h3>\n\t\t<p>Ai sensi ai sensi dell'art. 7 (Diritto di accesso ai dati personali ed altri diritti) del Codice della Privacy, vi segnaliamo che i vostri diritti in ordine al trattamento dei dati sono:</p>\n\t\t<ul>\n\t\t\t<li>conoscere, mediante accesso gratuito l'esistenza di trattamenti di dati che possano riguardarvi;</li>\n\t\t\t<li>essere informati sulla natura e sulle finalità del trattamento</li>\n\t\t\t<li>ottenere a cura del titolare, senza ritardo:</li>\n\t\t\t<ul>\n\t\t\t\t<li>la conferma dell'esistenza o meno di dati personali che vi riguardano, anche se non ancora registrati, e la comunicazione in forma intellegibile dei medesimi dati e della loro origine, nonché della logica e delle finalità su cui si basa il trattamento; la richiesta può essere rinnovata, salva l'esistenza di giustificati motivi, con intervallo non minore di novanta giorni;</li>\n\t\t\t\t<li>la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;</li>\n\t\t\t\t<li>l'aggiornamento, la rettifica ovvero, qualora vi abbia interesse, l'integrazione dei dati esistenti;</li>\n\t\t\t\t<li>opporvi in tutto o in parte per motivi legittimi al trattamento dei dati personali che vi riguardano ancorché pertinenti allo scopo della raccolta;</li>\n\t\t\t</ul>\n\t\t</ul>\n\t\t<p>Vi segnaliamo che il titolare del trattamento ad ogni effetto di legge è:</p>\n\t\t<ul>\n\t\t\t<li><b><span id=\"azienda\">Bioagri Shop</span></b></li>\n\t\t\t<li id=\"piva\" style=\"display: block;\">P. IVA <span id=\"iva\">00998834583 </span></li>\n\t        <li id=\"codiceFiscale\" style=\"display: none;\">Codice Fiscale: <span id=\"codice_Fiscale\"></span></li>\n\t\t\t<li><span id=\"indirizzo\">Via Nazionale 365</span></li>\n\t\t\t<li><span id=\"cap\">89025</span> - <span id=\"citta\">Rosarno</span> (<span id=\"provincia\">RC</span>)</li>\n\t\t\t<li>Tel/Fax: <span id=\"telefono\">0966-543210 </span></li>\n\t\t\t<li>E-mail: <span id=\"email\">bioagri@tim.it</span></li>\n\t\t</ul>\n\t\t<p>Per esercitare i diritti previsti all'art. 7 del Codice della Privacy ovvero per la cancellazione dei vostri dati dall'archivio, è sufficiente contattarci attraverso uno dei canali messi a disposizione.</p>\n\t\t<p>Tutti i dati sono protetti attraverso l'uso di antivirus, firewall e protezione attraverso password.</p>\n\t\t<h3>Informazioni per i bambini</h3>\n\t\t<p>Riteniamo importante assicurare una protezione aggiunta ai bambini online. Noi incoraggiamo i genitori e i tutori a trascorrere del tempo online con i loro figli per osservare, partecipare e/o monitorare e guidare la loro attività online. Noi non raccogliamo dati personali di minori. Se un genitore o un tutore crede che il nostro sito abbia nel suo database le informazioni personali di un bambino, vi preghiamo di contattarci immediatamente (utilizzando la mail fornita) e faremo di tutto per rimuovere tali informazioni il più presto possibile.</p>\n\t\t<p>Questa politica sulla privacy si applica solo alle nostre attività online ed è valida per i visitatori del nostro sito web e per quanto riguarda le informazioni condivise e/o raccolte. Questa politica non si applica a qualsiasi informazione raccolta in modalità offline o tramite canali diversi da questo sito web.</p>\n\t\t<h3>Consenso</h3>\n\t\t<p>Usando il nostro sito web, acconsenti alla nostra politica sulla privacy e accetti i suoi termini. Se desideri ulteriori informazioni o hai domande sulla nostra politica sulla privacy non esitare a contattarci.</p>",
  "home_intro_title" : "We take care of your garden, choose us!",
  "home_intro_header" : "With you since 1968!",
  "home_intro_description" : "Bioagri was born from the idea of ​​a young entrepreneur, as a local reality with the aim of combining passion and dedication for agronomy by putting them at the service of the community",
  "home_section_order_header" : "Order now!",
  "home_section_order_description" : "Products and services for agriculture, gardening and animal care.",
  "home_promo_last_news" : "The news of the moment!",
  "home_promo_sales_subtitle" : "Winter Sales!",
  "home_promo_sales_title" : "Save up to 30% on our entire collection!",
  "home_promo_sales_catalog" : "Go to the catalog",
  "home_promo_categories_subtitle" : "Only the best!",
  "home_promo_categories_title" : "Find the one that's right for you!",
  "home_promo_insecticide_motto" : "Problems with insects?",
  "home_promo_insecticide_link" : "Visit the Insecticides section",
  "home_promo_gardening_motto" : "Take care of your garden!",
  "home_promo_gardening_link" : "Visit the Gardening section",
  "home_promo_food_motto" : "Make yourself comfortable, we'll take care of the shopping!",
  "home_promo_food_link" : "Visit the Food section",
  "home_promo_household_motto" : "Rediscover the scent of home!",
  "home_promo_household_link" : "Visit the Household section",
  "home_promo_accident_motto" : "Prevent, don't cure!",
  "home_promo_accident_link" : "Visit the Accident prevention section",
  "home_promo_product" : "Discover our products!",
  "home_promo_newsletter_motto" : "Stay tuned!",
  "home_promo_newsletter_title" : "subscribe to the newsletter",
  "home_promo_newsletter_info" : "For more information, see ours",
  "home_promo_newsletter_info_link" : "information to protect privacy",
  "home_promo_newsletter_mail" : "Enter your e-mail here",
  "page_home" : "Home",
  "page_catalog" : "Catalog",
  "page_about" : "Who we are",
  "page_support" : "Contacts",
  "page_registration" : "Registration",
  "page_checkout" : "Checkout",
  "page_details" : "Product Details",
  "page_redirect" : "Redirect",
  "page_myorder" : "my orders",
  "page_mywish" : "My wish list",
  "page_myaccount" : "my account",
  "nav_logo" : "/assets/img/logo/logo-extended.webp",
  "nav_home" : "Home",
  "nav_catalog" : "Catalog",
  "nav_about" : "Who we are",
  "nav_support" : "Contacts",
  "nav_daymode" : "Day mode",
  "nav_nightmode" : "Night mode",
  "nav_user_greetings" : "Welcome",
  "nav_user_account" : "my account",
  "nav_user_order" : "my orders",
  "nav_user_wishlist" : "My wish list",
  "nav_user_settings" : "Settings",
  "nav_user_exit" : "Go out",
  "nav_shopping_cart" : "Shopping cart",
  "nav_shopping_cart_total" : "Total:",
  "nav_shopping_cart_order" : "Go to the checkout",
  "nav_shopping_cart_clear" : "Empty cart",
  "nav_shopping_cart_article" : "articles):",
  "menu_account" : "my account",
  "menu_order" : "my orders",
  "menu_wishlist" : "My wish list",
  "menu_exit" : "Go out",
  "foo_header_connected" : "Follow us on our social networks to stay connected!",
  "foo_body_logo" : "/assets/img/logo/logo-extended.webp",
  "foo_body_description" : "BioAgri S.r.l.s. is a company that operates in the agricultural sector by distributing and providing consulting services and products for gardening, cultivation, and tools for agronomy.",
  "foo_body_menu" : "Menu",
  "foo_body_home" : "Home",
  "foo_body_catalog" : "Catalog",
  "foo_body_about" : "Who we are",
  "foo_body_support" : "Contacts",
  "foo_body_util" : "Useful links",
  "foo_body_contact" : "Contacts",
  "foo_body_registration" : "Registration",
  "foo_body_tickets" : "Customer care",
  "foo_body_faq" : "Frequent questions",
  "foo_body_policy" : "Cookie Policy",
  "about_header" : "Find out more about our history!",
  "about_presentation_subtitle" : "About us",
  "about_presentation_title" : "Let us tell you our story",
  "about_presentation_body" : "Ours is a family-run company founded in 1983, has always been active in the agricultural sector, and has expanded over the years to have customers throughout the region. From 2017 after several generations the company has passed into the hands of Salvatore Crisafulli, a very young entrepreneur who, against the crisis facing the Calabrian territory, has undertaken the difficult decision to invest in his passion",
  "about_history_title" : "BioAgri",
  "about_history_subtitle" : "A bit of history",
  "about_history_1_year" : "1983",
  "about_history_1_event" : "Bio Agri saw the light in 1983 on an August morning, by the hand of Vincenzo Crisafulli, who wants to transform his passion for agriculture into a job.",
  "about_history_2_year" : "1989",
  "about_history_2_event" : "Then sees the regional authorization in 1989 after a great commitment, the first physical store of BioAgri is born.",
  "about_history_3_year" : "1995",
  "about_history_3_event" : "Decisive year in which the company begins to provide, in addition to agricultural material, also personalized consultancy, for all agricultural services.",
  "about_history_4_year" : "2013",
  "about_history_4_event" : "For the first time, BioAgri products are sold on the web through the Ebay platform, where the service is still active today.",
  "about_history_5_year" : "2017",
  "about_history_5_event" : "After 34 years Vincenzo Crisafulli leaves the company in the hands of his son Salvatore.",
  "support_header" : "Find out how to get in touch with us!",
  "support_contact_info_title" : "Contact info",
  "support_contact_info_subtitle" : "The best way to contact us for help",
  "support_contact_info_address" : "Address",
  "support_contact_info_phone" : "Phone",
  "support_contact_info_email" : "E-mail",
  "support_form_title" : "Contact us now",
  "support_form_subtitle" : "Get in touch with us",
  "support_form_name" : "First name",
  "support_form_surname" : "Surname",
  "support_form_email" : "E-mail",
  "support_form_phone" : "Phone",
  "support_form_subject" : "Object",
  "support_form_message" : "Enter your message here",
  "support_form_submit" : "Send Message",
  "support_maps_title" : "Where we are?",
  "support_maps_subtitle" : "Come and visit us on site",
  "registration_slogan_title" : "Register to buy our products",
  "registration_slogan_subtitle" : "The discovery starts here",
  "registration_button" : "Register via email",
  "registration_body" : "Or",
  "registration_legal" : "By clicking on 'Register via e-mail', you declare that you have read and accept our User Agreement. Consult our Privacy Policy for users for information on the processing of your personal data.",
  "registration_username" : "Email address",
  "registration_username_wrong" : "Address already associated with another account",
  "registration_password" : "Password",
  "registration_name" : "First name",
  "registration_surname" : "Surname",
  "registration_gender" : "Sex",
  "registration_birth" : "Date of birth",
  "registration_phone" : "Telephone number",
  "registration_gender_female" : "Woman",
  "registration_gender_male" : "Man",
  "registration_gender_other" : "Other",
  "registration_gender_undefined" : "Not specified",
  "checkout_payments" : "Payment",
  "checkout_summary" : "Summary",
  "payment_choose" : "Select a payment method",
  "payment_purchase" : "Pay by bank transfer",
  "payment_pickup" : "Pick up in store",
  "payment_otherwise" : "Or",
  "payment_pickup_instruction" : "For many products, free and easy collection is available directly in our office. You can then make your online purchase and conveniently collect the products at our office. If you choose this method, you can also contact us directly for after-sales services (returns, warranty, etc ...) for maximum comfort!",
  "payment_pickup_confirm" : "Confirm the pickup",
  "payment_pickup_disclaimer" : "By confirming the user accepts the Terms of Service, the Privacy Policy, and undertakes to go to the office to confirm the order.",
  "payment_return" : "Back to the catalog",
  "payment_paynow" : "Buy now",
  "payment_shipping_title" : "Delivery address",
  "payment_shipping_name" : "First name",
  "payment_shipping_name_example" : "Mario",
  "payment_shipping_surname" : "Surname",
  "payment_shipping_surname_example" : "Rossi",
  "payment_shipping_country" : "Nation",
  "payment_italy" : "Italy",
  "payment_shipping_address" : "Address",
  "payment_shipping_address_example" : "Via Roma 123",
  "payment_shipping_province" : "province",
  "payment_shipping_city" : "City",
  "payment_shipping_city_example" : "Milan",
  "payment_shipping_zip" : "POSTAL CODE",
  "payment_shipping_info" : "Additional information",
  "payment_shipping_info_example" : "Floor 4, Interior 2, etc ...",
  "payment_success" : "Order placed successfully!",
  "payment_instructions" : "Visit the My Orders section to get more information",
  "payment_paypal_success" : "The payment was successful",
  "payment_paypal_instructions" : "We are processing your order, you will shortly receive an e-mail with all the information about your purchase",
  "payment_pickup_success" : "Instructions",
  "payment_pickup_instructions" : "You will be contacted at your telephone number or at your e-mail address by one of our operators to confirm the purchase and make an appointment for the collection of the goods",
  "payment_purchase_success" : "Instructions",
  "payment_purchase_instructions" : "You will shortly receive an e-mail containing the instructions necessary to complete the purchase by bank transfer",
  "payment_error" : "An error occurred during the payment process, please contact support to resolve the issue",
  "auth_welcome": "Welcome back",
  "auth_promo": "Are you a new customer?",
  "auth_subscribe": "Register now!",
  "auth_email": "Insert your email",
  "auth_email_wrong": "Please enter a valid email",
  "auth_password": "Enter your password",
  "auth_password_wrong": "Wrong password",
  "auth_remember": "remember me",
  "auth_forgotten": "Did you forget your password?",
  "auth_login": "Log in",
  "auth_login_with_google": "Sign in with Google",
  "auth_login_with_facebook": "Log in with Facebook",
  "auth_login_with_twitter": "Log in with Twitter",
  "card_not_available" : "/assets/img/products/not-available.png",
  "card_add_wish": "Add to your wish list",
  "card_added_wish": "Remove from your wish list",
  "card_add_cart": "Add to Cart",
  "cart_add": "Added to cart",
  "cart_remove": "Removed from cart",
  "wish_add": "Added to wish list",
  "wish_remove": "Removed from wish list",
  "catalog_side_categories" : "Categories",
  "catalog_side_tags" : "Tags",
  "catalog_main_results" : "results",
  "catalog_main_search" : "Search for",
  "catalog_main_orderby" : "Sort by",
  "catalog_main_views" : "View by",
  "catalog_side_allcategories" : "All the categories",
  "catalog_side_alltags" : "All tags",
  "catalog_main_more" : "Show more",
  "catalog_main_empty" : "The search did not produce any results",
  "details_products_suggest" : "You might also be interested in ..",
  "details_products_news" : "The news of the moment",
  "details_iva": "VAT included",
  "details_description": "Description",
  "details_cart": "Add to Cart",
  "details_feedbacks": "Reviews",
  "details_liked": "Remove from wishlist",
  "details_like": "Add to wish list",
  "details_feedbacks_disclaimer" : "Customers voluntarily enter reviews, which can be read while the product is available. There is no financial compensation in exchange. All messages are checked.",
  "details_feedbacks_order" : "Sorted by date and relevance",
  "details_feedbacks_write": "Write a review",
  "feedbacks_more": "Show more",
  "feedbacks_reviewed": "Reviewed",
  "stats_user_reviews": "Customer reviews",
  "review_header": "You're writing a review for",
  "review_purchase_first": "You have not purchased this product! Purchase it before you can leave a review",
  "review_send": "Submit Review",
  "review_title": "Enter the title",
  "review_title_wrong": "The title cannot be empty",
  "review_description": "Enter a description",
  "review_description_wrong": "The description cannot be empty",
  "review_form_success": "The review has been sent successfully",
  "review_stars": "Please enter a rating from 1 to 5 stars",
  "feedbacks_none" : "No users have left a review for this product",
  "cart_empty" : "No products are in the cart",
  "cart_title" : "Shopping cart",
  "cart_subtitle" : "Products",
  "cart_quantity" : "Quantity",
  "cart_total" : "Total",
  "cart_products" : "Articles",
  "cart_total_no_discount" : "Cart total (without discount application)",
  "cart_total_with_discount" : "Cart total (after applying discounts)",
  "cart_discount" : "Discount",
  "cart_shipment" : "Shipment",
  "cart_shipment_free" : "free shipping",
  "cart_clear" : "Empty cart",
  "cart_checkout" : "Go to checkout",
  "wish_empty" : "You haven't added any products to your wishlist yet",
  "wish_title" : "My wish list",
  "order_empty" : "You haven't placed an order yet",
  "order_title" : "my orders",
  "order_number" : "Order",
  "order_date" : "Order placed on",
  "order_status" : "State",
  "order_quantity" : "Quantity",
  "redirect_wait" : "Please wait while we process your request",
  "mail_user_registration_subject" : "Account activation link",
  "mail_user_registration_content" : "Activate your account by clicking on the following link: http: // localhost: 8080 / redirect? Q =% s",
  "mail_user_payment_subject" : "Order on BioAgri Shop",
  "mail_user_payment_content" : "Your order #% s is being processed. For more information visit the My Orders section on% s",
  "profile_account" : "my account",
  "profile_details" : "Profile details",
  "profile_password" : "Password",
  "profile_password_old" : "old password",
  "profile_password_new" : "New password",
  "profile_password_save" : "Reset password",
  "profile_remove" : "Delete profile",
  "profile_remove_warn" : "Warning! By clicking on Delete profile you confirm the deletion of the account, and all data associated with it",
  "profile_logout" : "Disconnect",
  "profile_logout_warn" : "Press the Logout button to log out of your account",
  "profile_name" : "First name",
  "profile_surname" : "Surname",
  "profile_mail" : "E-mail",
  "profile_gender" : "Sex",
  "profile_phone" : "Phone number",
  "profile_birth" : "Date of birth",
  "profile_status" : "State"
}
