{
  "locale_country" : "EN",
  "info_title" : "Bioagri Shop",
  "info_address" : "Rosarno (RC), Via Nazionale Sud, 365",
  "info_phone" : "0966-543210",
  "info_email" : "info@bioagri.com",
  "info_copy" : "Copyright & copy; 2021 Bioagri S.r.l.s. All rights reserved.",
  "info_facebook" : "https://www.facebook.com/bioagristore",
  "info_twitter" : "https://twitter.com/BioAgri1",
  "info_instagram" : "https://twitter.com/BioAgri1",
  "info_linkedin" : "https://twitter.com/BioAgri1",
  "info_piva" : "00998834583",
  "info_policy": "<h1>Privacy Policy</h1>\n<p>Last updated: February 22, 2021</p>\n<p>This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.</p>\n<p>We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy. This Privacy Policy has been created with the help of the <a href=\"https://www.freeprivacypolicy.com/free-privacy-policy-generator/\" target=\"_blank\">Privacy Policy Generator</a>.</p>\n<h1>Interpretation and Definitions</h1>\n<h2>Interpretation</h2>\n<p>The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.</p>\n<h2>Definitions</h2>\n<p>For the purposes of this Privacy Policy:</p>\n<ul>\n<li>\n<p><strong>Account</strong> means a unique account created for You to access our Service or parts of our Service.</p>\n</li>\n<li>\n<p><strong>Company</strong> (referred to as either &quot;the Company&quot;, &quot;We&quot;, &quot;Us&quot; or &quot;Our&quot; in this Agreement) refers to BioAgri S.r.l.s, Rosarno, RC 89025.</p>\n</li>\n<li>\n<p><strong>Cookies</strong> are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses.</p>\n</li>\n<li>\n<p><strong>Country</strong> refers to:  Italy</p>\n</li>\n<li>\n<p><strong>Device</strong> means any device that can access the Service such as a computer, a cellphone or a digital tablet.</p>\n</li>\n<li>\n<p><strong>Personal Data</strong> is any information that relates to an identified or identifiable individual.</p>\n</li>\n<li>\n<p><strong>Service</strong> refers to the Website.</p>\n</li>\n<li>\n<p><strong>Service Provider</strong> means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.</p>\n</li>\n<li>\n<p><strong>Third-party Social Media Service</strong> refers to any website or any social network website through which a User can log in or create an account to use the Service.</p>\n</li>\n<li>\n<p><strong>Usage Data</strong> refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).</p>\n</li>\n<li>\n<p><strong>Website</strong> refers to BioAgri Shop, accessible from <a href=\"http://www.bioagrishop.it\" rel=\"external nofollow noopener\" target=\"_blank\">http://www.bioagrishop.it</a></p>\n</li>\n<li>\n<p><strong>You</strong> means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.</p>\n</li>\n</ul>\n<h1>Collecting and Using Your Personal Data</h1>\n<h2>Types of Data Collected</h2>\n<h3>Personal Data</h3>\n<p>While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:</p>\n<ul>\n<li>\n<p>Email address</p>\n</li>\n<li>\n<p>First name and last name</p>\n</li>\n<li>\n<p>Phone number</p>\n</li>\n<li>\n<p>Usage Data</p>\n</li>\n</ul>\n<h3>Usage Data</h3>\n<p>Usage Data is collected automatically when using the Service.</p>\n<p>Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.</p>\n<p>When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.</p>\n<p>We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.</p>\n<h3>Information from Third-Party Social Media Services</h3>\n<p>The Company allows You to create an account and log in to use the Service through the following Third-party Social Media Services:</p>\n<ul>\n<li>Google</li>\n<li>Facebook</li>\n<li>Twitter</li>\n</ul>\n<p>If You decide to register through or otherwise grant us access to a Third-Party Social Media Service, We may collect Personal data that is already associated with Your Third-Party Social Media Service's account, such as Your name, Your email address, Your activities or Your contact list associated with that account.</p>\n<p>You may also have the option of sharing additional information with the Company through Your Third-Party Social Media Service's account. If You choose to provide such information and Personal Data, during registration or otherwise, You are giving the Company permission to use, share, and store it in a manner consistent with this Privacy Policy.</p>\n<h3>Tracking Technologies and Cookies</h3>\n<p>We use Cookies and similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies used are beacons, tags, and scripts to collect and track information and to improve and analyze Our Service. The technologies We use may include:</p>\n<ul>\n<li><strong>Cookies or Browser Cookies.</strong> A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies.</li>\n<li><strong>Flash Cookies.</strong> Certain features of our Service may use local stored objects (or Flash Cookies) to collect and store information about Your preferences or Your activity on our Service. Flash Cookies are not managed by the same browser settings as those used for Browser Cookies. For more information on how You can delete Flash Cookies, please read &quot;Where can I change the settings for disabling, or deleting local shared objects?&quot; available at <a href=\"https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_\" rel=\"external nofollow noopener\" target=\"_blank\">https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_</a></li>\n<li><strong>Web Beacons.</strong> Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity).</li>\n</ul>\n<p>Cookies can be &quot;Persistent&quot; or &quot;Session&quot; Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser. Learn more about cookies: <a href=\"https://www.freeprivacypolicy.com/blog/cookies/\" target=\"_blank\">Cookies: What Do They Do?</a>.</p>\n<p>We use both Session and Persistent Cookies for the purposes set out below:</p>\n<ul>\n<li>\n<p><strong>Necessary / Essential Cookies</strong></p>\n<p>Type: Session Cookies</p>\n<p>Administered by: Us</p>\n<p>Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.</p>\n</li>\n<li>\n<p><strong>Cookies Policy / Notice Acceptance Cookies</strong></p>\n<p>Type: Persistent Cookies</p>\n<p>Administered by: Us</p>\n<p>Purpose: These Cookies identify if users have accepted the use of cookies on the Website.</p>\n</li>\n<li>\n<p><strong>Functionality Cookies</strong></p>\n<p>Type: Persistent Cookies</p>\n<p>Administered by: Us</p>\n<p>Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.</p>\n</li>\n</ul>\n<p>For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy.</p>\n<h2>Use of Your Personal Data</h2>\n<p>The Company may use Personal Data for the following purposes:</p>\n<ul>\n<li>\n<p><strong>To provide and maintain our Service</strong>, including to monitor the usage of our Service.</p>\n</li>\n<li>\n<p><strong>To manage Your Account:</strong> to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.</p>\n</li>\n<li>\n<p><strong>For the performance of a contract:</strong> the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service.</p>\n</li>\n<li>\n<p><strong>To contact You:</strong> To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation.</p>\n</li>\n<li>\n<p><strong>To provide You</strong> with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information.</p>\n</li>\n<li>\n<p><strong>To manage Your requests:</strong> To attend and manage Your requests to Us.</p>\n</li>\n<li>\n<p><strong>For business transfers:</strong> We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred.</p>\n</li>\n<li>\n<p><strong>For other purposes</strong>: We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience.</p>\n</li>\n</ul>\n<p>We may share Your personal information in the following situations:</p>\n<ul>\n<li><strong>With Service Providers:</strong> We may share Your personal information with Service Providers to monitor and analyze the use of our Service,  to contact You.</li>\n<li><strong>For business transfers:</strong> We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.</li>\n<li><strong>With Affiliates:</strong> We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.</li>\n<li><strong>With business partners:</strong> We may share Your information with Our business partners to offer You certain products, services or promotions.</li>\n<li><strong>With other users:</strong> when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside. If You interact with other users or register through a Third-Party Social Media Service, Your contacts on the Third-Party Social Media Service may see Your name, profile, pictures and description of Your activity. Similarly, other users will be able to view descriptions of Your activity, communicate with You and view Your profile.</li>\n<li><strong>With Your consent</strong>: We may disclose Your personal information for any other purpose with Your consent.</li>\n</ul>\n<h2>Retention of Your Personal Data</h2>\n<p>The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.</p>\n<p>The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods.</p>\n<h2>Transfer of Your Personal Data</h2>\n<p>Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.</p>\n<p>Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.</p>\n<p>The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information.</p>\n<h2>Disclosure of Your Personal Data</h2>\n<h3>Business Transactions</h3>\n<p>If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.</p>\n<h3>Law enforcement</h3>\n<p>Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).</p>\n<h3>Other legal requirements</h3>\n<p>The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:</p>\n<ul>\n<li>Comply with a legal obligation</li>\n<li>Protect and defend the rights or property of the Company</li>\n<li>Prevent or investigate possible wrongdoing in connection with the Service</li>\n<li>Protect the personal safety of Users of the Service or the public</li>\n<li>Protect against legal liability</li>\n</ul>\n<h2>Security of Your Personal Data</h2>\n<p>The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.</p>\n<h1>Children's Privacy</h1>\n<p>Our Service does not address anyone under the age of 13. We do not knowingly collect personally identifiable information from anyone under the age of 13. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 13 without verification of parental consent, We take steps to remove that information from Our servers.</p>\n<p>If We need to rely on consent as a legal basis for processing Your information and Your country requires consent from a parent, We may require Your parent's consent before We collect and use that information.</p>\n<h1>Links to Other Websites</h1>\n<p>Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.</p>\n<p>We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.</p>\n<h1>Changes to this Privacy Policy</h1>\n<p>We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.</p>\n<p>We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the &quot;Last updated&quot; date at the top of this Privacy Policy.</p>\n<p>You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.</p>\n<h1>Contact Us</h1>\n<p>If you have any questions about this Privacy Policy, You can contact us:</p>\n<ul>\n<li>By visiting this page on our website: <a href=\"http://www.bioagrishop.it/policy\" rel=\"external nofollow noopener\" target=\"_blank\">http://www.bioagrishop.it/policy</a></li>\n</ul>",
  "theme_default" : "Default",
  "theme_charcoal" : "Charcoal",
  "theme_hookers" : "Hookers",
  "theme_raisin" : "Raisin",
  "theme_twitter" : "Twitter",
  "home_intro_title" : "We take care of your garden, choose us!",
  "home_intro_header" : "With you since 1968!",
  "home_intro_description" : "Bioagri was born from the idea of a young entrepreneur, as a local reality with the aim of combining passion and dedication for agronomy by putting them at the service of the community",
  "home_section_order_header" : "Order now!",
  "home_section_order_description" : "Products and services for agriculture, gardening and animal care.",
  "home_promo_last_news" : "The news of the moment!",
  "home_promo_sales_subtitle" : "Winter Sales!",
  "home_promo_sales_title" : "Save up to 30% on our entire collection!",
  "home_promo_sales_catalog" : "Go to the catalog",
  "home_promo_categories_subtitle" : "Only the best!",
  "home_promo_categories_title" : "Find the one that's right for you!",
  "home_promo_insecticide_motto" : "Problems with insects?",
  "home_promo_insecticide_link" : "Visit the Insecticides section",
  "home_promo_gardening_motto" : "Take care of your garden!",
  "home_promo_gardening_link" : "Visit the Gardening section",
  "home_promo_food_motto" : "Make yourself comfortable, we'll take care of the shopping!",
  "home_promo_food_link" : "Visit the Food section",
  "home_promo_household_motto" : "Rediscover the scent of home!",
  "home_promo_household_link" : "Visit the Household section",
  "home_promo_accident_motto" : "Prevent, don't cure!",
  "home_promo_accident_link" : "Visit the Accident prevention section",
  "home_promo_product" : "Discover our products!",
  "home_promo_newsletter_motto" : "Stay tuned!",
  "home_promo_newsletter_title" : "subscribe to the newsletter",
  "home_promo_newsletter_info" : "For more information, see ours",
  "home_promo_newsletter_info_link" : "information to protect privacy",
  "home_promo_newsletter_mail" : "Enter your e-mail here",
  "page_home" : "Home",
  "page_catalog" : "Catalog",
  "page_about" : "Who we are",
  "page_support" : "Contacts",
  "page_registration" : "Registration",
  "page_checkout" : "Checkout",
  "page_details" : "Product Details",
  "page_redirect" : "Redirect",
  "page_myorder" : "my orders",
  "page_mywish" : "My wish list",
  "page_myaccount" : "my account",
  "page_myticket" : "My ticket",
  "page_policy" : "Cookie Policy",
  "page_faq" : "FAQ",
  "nav_logo" : "/assets/img/logo/logo-extended.webp",
  "nav_home" : "Home",
  "nav_catalog" : "Catalog",
  "nav_about" : "Who we are",
  "nav_support" : "Contacts",
  "nav_daymode" : "Switch to day mode",
  "nav_nightmode" : "Switch to night mode",
  "nav_user_greetings" : "Welcome",
  "nav_user_account" : "my account",
  "nav_user_order" : "my orders",
  "nav_user_wishlist" : "My wish list",
  "nav_user_settings" : "Settings",
  "nav_user_exit" : "Go out",
  "nav_shopping_cart" : "Shopping cart",
  "nav_shopping_cart_total" : "Total:",
  "nav_shopping_cart_order" : "Go to the checkout",
  "nav_shopping_cart_clear" : "Empty cart",
  "nav_shopping_cart_article" : "articles):",
  "menu_account" : "my account",
  "menu_order" : "my orders",
  "menu_wishlist" : "My wish list",
  "menu_ticket" : "My tickets",
  "menu_exit" : "Go out",
  "foo_header_connected" : "Follow us on our social networks to stay connected!",
  "foo_body_logo" : "/assets/img/logo/logo-extended.webp",
  "foo_body_description" : "BioAgri S.r.l.s. is a company that operates in the agricultural sector by distributing and providing consulting services and products for gardening, cultivation, and tools for agronomy.",
  "foo_body_menu" : "Menu",
  "foo_body_home" : "Home",
  "foo_body_catalog" : "Catalog",
  "foo_body_about" : "Who we are",
  "foo_body_support" : "Contacts",
  "foo_body_util" : "Useful links",
  "foo_body_contact" : "Contacts",
  "foo_body_registration" : "Registration",
  "foo_body_tickets" : "Customer care",
  "foo_body_faq" : "Frequent questions",
  "foo_body_policy" : "Cookie Policy",
  "about_header" : "Find out more about our history!",
  "about_presentation_subtitle" : "Over U.S",
  "about_presentation_title" : "Let us tell you our story",
  "about_presentation_body" : "Ours is a family-run company founded in 1983, has always been active in the agricultural sector, and has expanded over the years to have customers throughout the region. From 2017 after several generations the company has passed into the hands of Salvatore Crisafulli, a very young entrepreneur who, against the crisis facing the Calabrian territory, has undertaken the difficult decision to invest in his passion.",
  "about_history_title" : "BioAgri",
  "about_history_subtitle" : "A bit of history",
  "about_history_1_year" : "1983",
  "about_history_1_event" : "Bio Agri saw the light in 1983 on an August morning, by the hand of Vincenzo Crisafulli, who wants to transform his passion for agriculture into a job.",
  "about_history_2_year" : "1989",
  "about_history_2_event" : "Then sees the regional authorization in 1989 after a great commitment, the first physical store of BioAgri is born.",
  "about_history_3_year" : "1995",
  "about_history_3_event" : "Decisive year in which the company begins to provide, in addition to agricultural material, also personalized consultancy, for all agricultural services.",
  "about_history_4_year" : "2013",
  "about_history_4_event" : "For the first time, BioAgri products are sold on the web through the Ebay platform, where the service is still active today.",
  "about_history_5_year" : "2017",
  "about_history_5_event" : "After 34 years Vincenzo Crisafulli leaves the company in the hands of his son Salvatore.",
  "support_header" : "Find out how to get in touch with us!",
  "support_contact_info_title" : "Contact info",
  "support_contact_info_subtitle" : "The best way to contact us for help",
  "support_contact_info_address" : "Address",
  "support_contact_info_phone" : "Phone",
  "support_contact_info_email" : "E-mail",
  "support_form_title" : "Contact us now",
  "support_form_subtitle" : "Get in touch with us",
  "support_form_name" : "First name",
  "support_form_surname" : "Surname",
  "support_form_email" : "E-mail",
  "support_form_phone" : "Phone",
  "support_form_subject" : "Object",
  "support_form_message" : "Enter your message here",
  "support_form_submit" : "Send Message",
  "support_maps_title" : "Where we are?",
  "support_maps_subtitle" : "Come and visit us on site",
  "registration_slogan_title" : "Register to buy our products",
  "registration_slogan_subtitle" : "The discovery starts here",
  "registration_button" : "Register via email",
  "registration_body" : "Or",
  "registration_legal" : "By clicking on 'Register via e-mail', you declare that you have read and accept our User Agreement. Consult our Privacy Policy for users for information on the processing of your personal data.",
  "registration_username" : "Email address",
  "registration_username_wrong" : "Address already associated with another account",
  "registration_password" : "Password",
  "registration_name" : "First name",
  "registration_surname" : "Surname",
  "registration_gender" : "Sex",
  "registration_birth" : "Date of birth",
  "registration_phone" : "Telephone number",
  "registration_gender_female" : "Woman",
  "registration_gender_male" : "Man",
  "registration_gender_other" : "Other",
  "registration_gender_undefined" : "Not specified",
  "checkout_payments" : "Payment",
  "checkout_summary" : "Summary",
  "payment_choose" : "Select a payment method",
  "payment_purchase" : "Pay by bank transfer",
  "payment_pickup" : "Collect in store",
  "payment_otherwise" : "Or",
  "payment_pickup_instruction" : "For many products, free and easy collection is available directly in our office. You can then make your online purchase and conveniently collect the products at our office. If you choose this method, you can also contact us directly for after-sales services (returns, warranty, etc ...) for maximum comfort!",
  "payment_pickup_confirm" : "Confirm the pickup",
  "payment_pickup_disclaimer" : "By confirming the user accepts the Terms of Service, the Privacy Policy, and undertakes to go to the office to confirm the order.",
  "payment_return" : "Back to the catalog",
  "payment_paynow" : "Buy now",
  "payment_shipping_title" : "Delivery address",
  "payment_shipping_name" : "First name",
  "payment_shipping_name_example" : "Mario",
  "payment_shipping_surname" : "Surname",
  "payment_shipping_surname_example" : "Rossi",
  "payment_shipping_country" : "Nation",
  "payment_italy" : "Italy",
  "payment_shipping_address" : "Address",
  "payment_shipping_address_example" : "Via Roma 123",
  "payment_shipping_province" : "province",
  "payment_shipping_city" : "City",
  "payment_shipping_city_example" : "Milan",
  "payment_shipping_zip" : "POSTAL CODE",
  "payment_shipping_info" : "Additional information",
  "payment_shipping_info_example" : "Floor 4, Interior 2, etc ...",
  "payment_success" : "Order placed successfully!",
  "payment_instructions" : "Visit the My Orders section to get more information",
  "payment_paypal_success" : "The payment was successful",
  "payment_paypal_instructions" : "We are processing your order, you will shortly receive an e-mail with all the information regarding your purchase",
  "payment_pickup_success" : "Instructions",
  "payment_pickup_instructions" : "You will be contacted at your telephone number or at your e-mail address by one of our operators to confirm the purchase and make an appointment for the collection of the goods",
  "payment_purchase_success" : "Instructions",
  "payment_purchase_instructions" : "You will shortly receive an e-mail containing the instructions necessary to complete the purchase by bank transfer",
  "payment_error" : "An error occurred during the payment process, please contact support to resolve the issue",
  "auth_welcome": "Welcome back",
  "auth_promo": "Are you a new customer?",
  "auth_subscribe": "Register now!",
  "auth_email": "Insert your email",
  "auth_email_wrong": "Please enter a valid email",
  "auth_password": "Enter your password",
  "auth_password_wrong": "Wrong password",
  "auth_remember": "remember me",
  "auth_forgotten": "Did you forget your password?",
  "auth_login": "Log in",
  "auth_login_with_google": "Sign in with Google",
  "auth_login_with_facebook": "Log in with Facebook",
  "auth_login_with_twitter": "Log in with Twitter",
  "card_not_available" : "/assets/img/products/not-available.png",
  "card_add_wish": "Add to your wish list",
  "card_added_wish": "Remove from your wish list",
  "card_add_cart": "Add to Cart",
  "cart_add": "Added to cart",
  "cart_remove": "Removed from cart",
  "wish_add": "Added to wish list",
  "wish_remove": "Removed from wish list",
  "catalog_side_categories" : "Categories",
  "catalog_side_tags" : "Tags",
  "catalog_main_results" : "results",
  "catalog_main_search" : "Search for",
  "catalog_main_orderby" : "Sort by",
  "catalog_main_views" : "View by",
  "catalog_side_allcategories" : "All the categories",
  "catalog_side_alltags" : "All tags",
  "catalog_main_more" : "Show more",
  "catalog_main_empty" : "The search did not produce any results",
  "details_products_suggest" : "You might also be interested in ..",
  "details_products_news" : "The news of the moment",
  "details_iva": "VAT included",
  "details_description": "Description",
  "details_cart": "Add to Cart",
  "details_feedbacks": "Reviews",
  "details_liked": "Remove from wishlist",
  "details_like": "Add to wish list",
  "details_feedbacks_disclaimer" : "Customers voluntarily enter reviews, which can be read while the product is available. There is no financial compensation in exchange. All messages are checked.",
  "details_feedbacks_order" : "Sorted by date and relevance",
  "details_feedbacks_write": "Write a review",
  "feedbacks_more": "Show more",
  "feedbacks_reviewed": "Reviewed",
  "stats_user_reviews": "Customer reviews",
  "review_header": "You're writing a review for",
  "review_purchase_first": "You have not purchased this product! Purchase it before you can leave a review",
  "review_send": "Submit Review",
  "review_title": "Enter the title",
  "review_title_wrong": "The title cannot be empty",
  "review_description": "Enter a description",
  "review_description_wrong": "The description cannot be empty",
  "review_form_success": "The review has been sent successfully",
  "review_stars": "Please enter a rating from 1 to 5 stars",
  "feedbacks_none" : "No users have left a review for this product",
  "cart_empty" : "No products are in the cart",
  "cart_title" : "Shopping cart",
  "cart_subtitle" : "Products",
  "cart_quantity" : "Quantity",
  "cart_total" : "Total",
  "cart_products" : "Articles",
  "cart_total_no_discount" : "Cart total (without discount application)",
  "cart_total_with_discount" : "Cart total (after applying discounts)",
  "cart_discount" : "Discount",
  "cart_shipment" : "Shipment",
  "cart_shipment_free" : "Free shipping",
  "cart_clear" : "Empty cart",
  "cart_checkout" : "Go to checkout",
  "wish_empty" : "You haven't added any products to your wishlist yet",
  "wish_title" : "My wish list",
  "order_empty" : "You haven't placed an order yet",
  "order_title" : "my orders",
  "order_number" : "Order",
  "order_date" : "Order placed on",
  "order_status" : "State",
  "order_quantity" : "Quantity",
  "redirect_wait" : "Please wait while we process your request",
  "mail_user_registration_subject" : "Account activation link",
  "mail_user_registration_content" : "Activate your account by clicking on the following link: http: // localhost: 8080 / redirect? Q =% s",
  "mail_user_payment_subject" : "Order on BioAgri Shop",
  "mail_user_payment_content" : "Your order #% s is being processed. For more information visit the My Orders section on% s",
  "profile_account" : "my account",
  "profile_details" : "Profile details",
  "profile_password" : "Password",
  "profile_password_old" : "Old Password",
  "profile_password_new" : "New Password",
  "profile_password_save" : "Reset password",
  "profile_remove" : "Delete profile",
  "profile_remove_warn" : "Warning! By clicking on Delete profile you confirm the deletion of the account, and all data associated with it",
  "profile_theme" : "Themes",
  "profile_theme_change" : "Select a theme",
  "profile_logout" : "Disconnect",
  "profile_logout_warn" : "Press the Logout button to log out of your account",
  "profile_name" : "First name",
  "profile_surname" : "Surname",
  "profile_mail" : "E-mail",
  "profile_gender" : "Sex",
  "profile_phone" : "Phone number",
  "profile_birth" : "Date of birth",
  "profile_status" : "State",
  "ticket_empty" : "You have no pending tickets",
  "ticket_title" : "My tickets",
  "policy_header" : "We care about your privacy!",
  "faq_header" : "Do you need help? Did you know that ...",
  "faq_covid_title" : "COVID-19 FAQ",
  "faq_covid_1_subtitle" : "Will COVID-19 affect my order?",
  "faq_covid_1_content" : "BioAgri's top priorities are the health and well-being of our customers and collaborators and our community, especially after the latest events related to the development of the coronavirus (COVID-19). <br> <br> BioAgrShop.it remains open to continue to ensure a high quality shopping experience. <br> Estimated shipping times for available items are 1-2 business days. Please refer to the estimated delivery date indicated on the product page and at checkout. <br> The return period for online and in-store purchases is extended to 30 days. For more information, please refer to the Returns and Exchanges section. <br> For the safety of our customers and collaborators and our community, we are working with couriers to contain the spread of COVID-19. As per guidelines of the World Health Organization (WHO), couriers have temporarily suspended the request for a signature on delivery for most orders. We encourage you to track your shipment at the link included in the shipment confirmation email. <br> <br> For any questions, do not hesitate to contact us.",
  "faq_covid_2_subtitle" : "Is your customer service operational?",
  "faq_covid_2_content" : "Our customer service responds safely from home and you can get in touch with us via the Contact page of our site.",
  "faq_product_title" : "Product information",
  "faq_product_1_subtitle" : "What can I do if an item I would like to purchase is not available online?",
  "faq_product_1_content" : "If a product or the size you have selected are not available for purchase on BioAgriShop.it, you can find them in the BioAgri store closest to you.",
  "faq_product_2_subtitle" : "Does BioAgri offer online promotions?",
  "faq_product_2_content" : "BioAgri does not provide promotions in the physical store. The promotions are available exclusively on the BioAgriShop.it website.",
  "faq_product_3_subtitle" : "How can I get assistance for BioAgri products?",
  "faq_product_3_content" : "BioAgri provides an after-sales service for products purchased on BioAgri, in the BioAgri stores and at authorized dealers. <br> <br> For any assistance request you can contact: <br> To the authorized dealer where the product was purchased or to any BioAgri store <br> To our Client Services.",
  "faq_payment_title" : "Orders and Payments",
  "faq_payment_1_subtitle" : "What forms of payment are accepted?",
  "faq_payment_1_content" : "For online purchases, we accept the following forms of payment: Paypal, Bank Transfer, Order and collection in store. <br> <br> * Paypal payments are not available in Saudi Arabia, Kuwait and Qatar. <br> ** Bank transfer is not accepted for the purchase of personalized items. <br> <br> <br> Please note that we do not currently accept BioAgri gift cards for purchases on BioAgriShop.it. <br> When placing an order, your billing address must match the information linked to your payment method. If the payment is declined, please contact your bank or financial institution for assistance.",
  "faq_payment_2_subtitle" : "Can I use multiple payment methods for the same order?",
  "faq_payment_2_content" : "Currently, we only accept one payment method per order.",
  "faq_payment_3_subtitle" : "When will I be charged for payment?",
  "faq_payment_3_content" : "For most items (excluding Made to Order and custom items), you will not be charged until your order is shipped. Once your order is placed, we will authorize payment of the full amount and prepare the order for shipment. The full amount will be charged when the order is shipped. <br> <br> For personalized and Made to Order items, it is required to pay the full amount at the time of ordering. When we have received your order, you will be contacted by BioAgri Customer Service to confirm and proceed with the payment.",
  "faq_payment_4_subtitle" : "The debit authorization was denied; do i need to set up a new order?",
  "faq_payment_4_content" : "If you have received an email from us to inform you that your order has been canceled, please place a new order online.",
  "faq_shipping_title" : "Shipping and Delivery",
  "faq_shipping_1_subtitle" : "How can I track my order?",
  "faq_shipping_1_content" : "When your order is shipped, you will receive a confirmation email with a link to track its status via the courier.",
  "faq_shipping_2_subtitle" : "Is a signature required upon delivery?",
  "faq_shipping_2_content" : "For security reasons, an adult signature is required upon delivery. If you cannot be available to sign, please Contact Us.",
  "faq_other_title" : "Other",
  "faq_other_1_subtitle" : "How do I modify or delete my BioAgri account?",
  "faq_other_1_content" : "To change your personal information, including name, date of birth and email address, visit the Account Settings section in BioAgri Account. <br> <br> Login to your account <br> <br> To cancel your account, please Contact Us.",
  "faq_other_2_subtitle" : "What is BioAgri's Privacy Policy?",
  "faq_other_2_content" : "The Privacy Policy is available on the specific page of our site."
}
