{
  "locale_country" : "ES",
  "info_title" : "Tienda Bioagri",
  "info_address" : "Rosarno (RC), Via Nazionale Sud, 365",
  "info_phone" : "0966-543210",
  "info_email" : "info@bioagri.com",
  "info_copy" : "Copyright y copia; 2021 Bioagri S.r.l.s. Todos los derechos reservados.",
  "info_facebook" : "https://www.facebook.com/bioagristore",
  "info_twitter" : "https://twitter.com/BioAgri1",
  "info_instagram" : "https://twitter.com/BioAgri1",
  "info_linkedin" : "https://twitter.com/BioAgri1",
  "info_piva" : "00998834583",
  "info_policy" : "<h2>Privacy Policy</h2>\n\t\t<p><strong>Informativa ai sensi dell'art. 13 del Codice della Privacy</strong></p>\n\t\t<p><b>Ai sensi dell'articolo 13 del codice della D.Lgs. 196/2003, vi rendiamo le seguenti informazioni.</b></p>\n\t\t<p>Noi di <strong><span id=\"sito\">https://www.bioagrishop.it</span></strong> riteniamo che la privacy dei nostri visitatori sia estremamente importante. Questo documento descrive dettagliatamente i tipi di informazioni personali raccolti e registrati dal nostro sito e come essi vengano utilizzati.</p>\n\t\t<h3>File di Registrazione (Log Files)</h3>\n\t\t<p>Come molti altri siti web, il nostro utilizza file di log. Questi file registrano semplicemente i visitatori del sito - di solito una procedura standard delle aziende di hosting e dei servizi di analisi degli hosting.</p>\n\t\t<p>Le informazioni contenute nei file di registro comprendono indirizzi di protocollo Internet (IP), il tipo di browser, Internet Service Provider (ISP), informazioni come data e ora, pagine referral, pagine d'uscita ed entrata o il numero di clic.</p>\n\t\t<p>Queste informazioni vengono utilizzate per analizzare le tendenze, amministrare il sito, monitorare il movimento degli utenti sul sito e raccogliere informazioni demografiche. Gli indirizzi IP e le altre informazioni non sono collegate a informazioni personali che possono essere identificate, dunque <strong>tutti i dati sono raccolti in forma assolutamente anonima</strong>.</p>\n\t\t<div id=\"cookies\" style=\"display: none;\">\n\t\t\t<h3>Questo sito web utilizza i Cookies</h3>\n\t\t\t<p>I cookies sono piccoli file di testo che vengono automaticamente posizionati sul PC del navigatore all’interno del browser. Essi contengono informazioni di base sulla navigazione in Internet e grazie al browser vengono riconosciuti ogni volta che l’utente visita il sito.</p>\n\t\t\t<h3>Cookie Policy</h3>\n\t\t\t<p>Questo sito utilizza cookies, anche di terze parti, per migliorarne l’esperienza di navigazione, consentire a chi naviga di usufruire di eventuali servizi online e monitorare la navigazione nel sito.</p>\n\t\t\t<h3>Come disabilitare i Cookies</h3>\n\t\t\t<p>E’ possibile disabilitare i cookies direttamente dal browser utilizzato, accedendo alle impostazioni (preferenze oppure opzioni): questa scelta potrebbe limitare alcune funzionalità di navigazione del sito.</p>\n\t\t\t<h3>Gestione dei Cookies</h3>\n\t\t\t<p>I cookies utilizzati in questo sito possono rientrare nelle categorie descritte di seguito.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Attività strettamente necessarie al funzionamento</strong>\n\t\t\t\t\t<br>Questi cookies hanno natura tecnica e permettono al sito di funzionare correttamente. Ad esempio, mantengono l’utente collegato durante la navigazione evitando che il sito richieda di collegarsi più volte per accedere alle pagine successive.</li>\n\t\t\t\t\t<li><strong>Attività di salvataggio delle preferenze</strong>\n\t\t\t\t\t<br>Questi cookie permettono di ricordare le preferenze selezionate dall’utente durante la navigazione, ad esempio, consentono di impostare la lingua.</li>\n\t\t\t\t\t<li><strong>Attività Statistiche e di Misurazione dell’audience (es: Google Analytics)</strong>\n\t\t\t\t\t<br>Questi cookie ci aiutano a capire, attraverso dati raccolti in forma anonima e aggregata, come gli utenti interagiscono con i siti internet fornendo informazioni relative alle sezioni visitate, il tempo trascorso sul sito, eventuali malfunzionamenti. Questo aiuta a migliorare la resa dei siti internet.</li>\n\t\t\t\t\t<li><strong>Cookie di social media (es: Facebook)</strong>\n\t\t\t\t\t<br>Questi cookie di terza parte vengono utilizzati per integrare alcune diffuse funzionalità dei principali social media e fornirle all’interno del sito. In particolare permettono la registrazione e l’autenticazione sul sito tramite facebook e google connect, la condivisione e i commenti di pagine del sito sui social, abilitano le funzionalità del “mi piace” su Facebook e del “+1″ su G+.\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<div id=\"fornitori\" style=\"display: block;\">\n\t\t<h3>Fornitori di terze parti</h3>\n\t\t\t<p>I fornitori di terze parti, tra cui Google, utilizzano cookie per pubblicare annunci in base alle precedenti visite di un utente su questo sito.</p>\n\t\t\t<p>L'utilizzo dei cookie per la pubblicità consente a Google e ai suoi partner di pubblicare annunci per gli utenti di questo sito (e su altri siti) in base ai dati statistici raccolti su questo sito e sui siti web dei partner Google.</p>\n\t\t\t<p>Gli utenti possono scegliere di disattivare la pubblicità personalizzata, visitando la pagina <a href=\"https://www.google.com/settings/ads\" target=\"_blank\">Impostazioni annunci</a>.</p>\n\t\t\t<p>Visitando la pagina www.aboutads.info potrai disattivare i cookies dei fornitori di terze parti.</p>\n\t\t</div>\n\t\t<div id=\"partners\" style=\"display: block;\">\n\t\t\t<h3>I nostri partner pubblicitari</h3>\n\t\t\t<p>Alcuni dei nostri partner pubblicitari possono utilizzare i cookies sul nostro sito per raccogliere dati sulla navigazione degli utenti in forma anonima. Tra i nostri partner pubblicitari figurano:</p>\n\t\t\t<ul>\n\t\t\t\t<li id=\"amazon\" style=\"display: none;\">Amazon</li>\n\t\t\t\t<li id=\"ebay\" style=\"display: none;\">Ebay</li>\n\t\t\t\t<li id=\"altri_partner\" style=\"display: block;\"><span id=\"partner\">Paypal</span></li>\n\t\t\t</ul>\n\t\t\t<p>Gli annunci dei fornitori terze parti gestiscono reti pubblicitarie che utilizzano la tecnologia dei cookies nei rispettivi annunci e nei link che appaiono sul nostro sito. Gli annunci vengono così inviati direttamente al tuo browser. Riceveranno automaticamente il tuo indirizzo IP. Altre tecnologie (come i cookie o JavaScript) possono anche essere utilizzati dalle reti pubblicitarie di terze parti del nostro sito per misurare l'efficacia delle loro campagne pubblicitarie e/o personalizzare i contenuti pubblicitari che vedete sul sito.</p>\n\t\t\t<p>Il nostro sito non ha accesso o non controlla questi cookie utilizzati da inserzionisti di terze parti.</p>\n\t\t\t<h3>Norme sulla privacy di terze parti</h3>\n\t\t\t<p>È necessario consultare le rispettive norme sulla privacy di questi server di terze parti per ulteriori informazioni sulle loro pratiche e per istruzioni su come disattivare alcune pratiche.</p>\n\t\t\t<p>La nostra politica sulla privacy non si applica ai fornitori di terze parti ed ai partner pubblicitari, e non possiamo controllare le attività di tali altri inserzionisti o siti web.</p>\n\t\t\t<p>Se desideri disattivare i cookie, puoi farlo attraverso le tue singole opzioni del browser. Ulteriori informazioni sulla gestione dei cookie con browser web specifico possono essere trovati nei rispettivi siti web dei browser</p>\n\t\t</div>\n\t\t<h3>Finalità del trattamento</h3>\n\t\t<p>I dati possono essere raccolti per una o più delle seguenti finalità:</p>\n\t\t<ul>\n\t\t\t<li>fornire l'accesso ad aree riservate del Portale e di Portali/siti collegati con il presente e all'invio di comunicazioni anche di carattere commerciale, notizie, aggiornamenti sulle iniziative di questo sito e delle società da essa controllate e/o collegate e/o Sponsor. </li>\n\t\t\t<li>eventuale cessione a terzi dei suddetti dati, sempre finalizzata alla realizzazione di campagne di email marketing ed all'invio di comunicazioni di carattere commerciale. </li>\n\t\t\t<li>eseguire gli obblighi previsti da leggi o regolamenti;</li>\n\t\t\t<li>gestione contatti;</li>\n\t\t</ul>\n\t\t<h3>Modalità del trattamento</h3>\n\t\t<p>I dati verranno trattati con le seguenti modalità:</p>\n\t\t<ul>\n\t\t\t<li>raccolta dati con modalità single-opt, in apposito database;</li>\n\t\t\t<li>registrazione ed elaborazione su supporto cartaceo e/o magnetico;</li>\n\t\t\t<li>organizzazione degli archivi in forma prevalentemente automatizzata, ai sensi del Disciplinare Tecnico in materia di misure minime di sicurezza, Allegato B del Codice della Privacy. </li>\n\t\t</ul>\n\t\t<h3>Natura obbligatoria</h3>\n\t\t<p>Tutti i dati richiesti sono obbligatori.</p>\n\t\t<div id=\"trattamento\" style=\"display: none;\">\n\t\t\t<h3>Soggetti a cui dati potranno essere comunicati i dati personali</h3>\n\t\t\t<p>I dati raccolti potranno essere comunicati a:</p>\n\t\t\t<ul>\n\t\t\t\t<li>società e imprese per usi di direct mailing o attività analoghe;</li>\n\t\t\t\t<li>associazioni e fondazioni intenzionate ad acquistare spazi pubblicitari sulle liste o sul sito e/o collegate alla fornitura di un particolare servizio.</li>\n\t\t\t\t<li>soggetti che debbano avere accesso ai dati, come da norme di legge o di normative secondarie e/o comunitarie.</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<h3>Diritti dell'interessato</h3>\n\t\t<p>Ai sensi ai sensi dell'art. 7 (Diritto di accesso ai dati personali ed altri diritti) del Codice della Privacy, vi segnaliamo che i vostri diritti in ordine al trattamento dei dati sono:</p>\n\t\t<ul>\n\t\t\t<li>conoscere, mediante accesso gratuito l'esistenza di trattamenti di dati che possano riguardarvi;</li>\n\t\t\t<li>essere informati sulla natura e sulle finalità del trattamento</li>\n\t\t\t<li>ottenere a cura del titolare, senza ritardo:</li>\n\t\t\t<ul>\n\t\t\t\t<li>la conferma dell'esistenza o meno di dati personali che vi riguardano, anche se non ancora registrati, e la comunicazione in forma intellegibile dei medesimi dati e della loro origine, nonché della logica e delle finalità su cui si basa il trattamento; la richiesta può essere rinnovata, salva l'esistenza di giustificati motivi, con intervallo non minore di novanta giorni;</li>\n\t\t\t\t<li>la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;</li>\n\t\t\t\t<li>l'aggiornamento, la rettifica ovvero, qualora vi abbia interesse, l'integrazione dei dati esistenti;</li>\n\t\t\t\t<li>opporvi in tutto o in parte per motivi legittimi al trattamento dei dati personali che vi riguardano ancorché pertinenti allo scopo della raccolta;</li>\n\t\t\t</ul>\n\t\t</ul>\n\t\t<p>Vi segnaliamo che il titolare del trattamento ad ogni effetto di legge è:</p>\n\t\t<ul>\n\t\t\t<li><b><span id=\"azienda\">Bioagri Shop</span></b></li>\n\t\t\t<li id=\"piva\" style=\"display: block;\">P. IVA <span id=\"iva\">00998834583 </span></li>\n\t        <li id=\"codiceFiscale\" style=\"display: none;\">Codice Fiscale: <span id=\"codice_Fiscale\"></span></li>\n\t\t\t<li><span id=\"indirizzo\">Via Nazionale 365</span></li>\n\t\t\t<li><span id=\"cap\">89025</span> - <span id=\"citta\">Rosarno</span> (<span id=\"provincia\">RC</span>)</li>\n\t\t\t<li>Tel/Fax: <span id=\"telefono\">0966-543210 </span></li>\n\t\t\t<li>E-mail: <span id=\"email\">bioagri@tim.it</span></li>\n\t\t</ul>\n\t\t<p>Per esercitare i diritti previsti all'art. 7 del Codice della Privacy ovvero per la cancellazione dei vostri dati dall'archivio, è sufficiente contattarci attraverso uno dei canali messi a disposizione.</p>\n\t\t<p>Tutti i dati sono protetti attraverso l'uso di antivirus, firewall e protezione attraverso password.</p>\n\t\t<h3>Informazioni per i bambini</h3>\n\t\t<p>Riteniamo importante assicurare una protezione aggiunta ai bambini online. Noi incoraggiamo i genitori e i tutori a trascorrere del tempo online con i loro figli per osservare, partecipare e/o monitorare e guidare la loro attività online. Noi non raccogliamo dati personali di minori. Se un genitore o un tutore crede che il nostro sito abbia nel suo database le informazioni personali di un bambino, vi preghiamo di contattarci immediatamente (utilizzando la mail fornita) e faremo di tutto per rimuovere tali informazioni il più presto possibile.</p>\n\t\t<p>Questa politica sulla privacy si applica solo alle nostre attività online ed è valida per i visitatori del nostro sito web e per quanto riguarda le informazioni condivise e/o raccolte. Questa politica non si applica a qualsiasi informazione raccolta in modalità offline o tramite canali diversi da questo sito web.</p>\n\t\t<h3>Consenso</h3>\n\t\t<p>Usando il nostro sito web, acconsenti alla nostra politica sulla privacy e accetti i suoi termini. Se desideri ulteriori informazioni o hai domande sulla nostra politica sulla privacy non esitare a contattarci.</p>",
  "home_intro_title" : "Cuidamos de tu jardín, ¡elíjanos!",
  "home_intro_header" : "¡Contigo desde 1968!",
  "home_intro_description" : "Bioagri nace de la idea de un joven emprendedor, como una realidad local con el objetivo de aunar pasión y dedicación por la agronomía poniéndolas al servicio de la comunidad.",
  "home_section_order_header" : "¡Ordenar ahora!",
  "home_section_order_description" : "Productos y servicios para agricultura, jardinería y cuidado animal.",
  "home_promo_last_news" : "¡La noticia del momento!",
  "home_promo_sales_subtitle" : "Rebajas de invierno!",
  "home_promo_sales_title" : "¡Ahorre hasta un 30% en toda nuestra colección!",
  "home_promo_sales_catalog" : "Ir al catalogo",
  "home_promo_categories_subtitle" : "¡Solo lo mejor!",
  "home_promo_categories_title" : "¡Encuentra el adecuado para ti!",
  "home_promo_insecticide_motto" : "¿Problemas con los insectos?",
  "home_promo_insecticide_link" : "Visita la sección de Insecticidas",
  "home_promo_gardening_motto" : "¡Cuida tu jardín!",
  "home_promo_gardening_link" : "Visita la sección de jardinería",
  "home_promo_food_motto" : "Ponte cómodo, ¡nosotros nos encargamos de las compras!",
  "home_promo_food_link" : "Visita la sección de Alimentos",
  "home_promo_household_motto" : "¡Redescubre el aroma del hogar!",
  "home_promo_household_link" : "Visite la sección Hogar",
  "home_promo_accident_motto" : "¡Prevenga, no cure!",
  "home_promo_accident_link" : "Visite la sección de prevención de accidentes",
  "home_promo_product" : "¡Descubra nuestros productos!",
  "home_promo_newsletter_motto" : "¡Manténganse al tanto!",
  "home_promo_newsletter_title" : "suscríbete a la newsletter",
  "home_promo_newsletter_info" : "Para más información, vea el nuestro",
  "home_promo_newsletter_info_link" : "información para proteger la privacidad",
  "home_promo_newsletter_mail" : "Introduzca su correo electrónico aquí",
  "page_home" : "Casa",
  "page_catalog" : "Catalogar",
  "page_about" : "Quienes somos",
  "page_support" : "Contactos",
  "page_registration" : "Registro",
  "page_checkout" : "Revisa",
  "page_details" : "Detalles de producto",
  "page_redirect" : "Redirigir",
  "page_myorder" : "Mis ordenes",
  "page_mywish" : "Mi lista de deseos",
  "page_myaccount" : "mi cuenta",
  "nav_logo" : "/assets/img/logo/logo-extended.webp",
  "nav_home" : "Casa",
  "nav_catalog" : "Catalogar",
  "nav_about" : "Quienes somos",
  "nav_support" : "Contactos",
  "nav_daymode" : "Modo día",
  "nav_nightmode" : "Modo nocturno",
  "nav_user_greetings" : "Bienvenidos",
  "nav_user_account" : "mi cuenta",
  "nav_user_order" : "Mis ordenes",
  "nav_user_wishlist" : "Mi lista de deseos",
  "nav_user_settings" : "Configuraciones",
  "nav_user_exit" : "Fuera",
  "nav_shopping_cart" : "Carrito de compras",
  "nav_shopping_cart_total" : "Total:",
  "nav_shopping_cart_order" : "Ir a la caja",
  "nav_shopping_cart_clear" : "Carro vacio",
  "nav_shopping_cart_article" : "artículos):",
  "menu_account" : "mi cuenta",
  "menu_order" : "Mis ordenes",
  "menu_wishlist" : "Mi lista de deseos",
  "menu_exit" : "Fuera",
  "foo_header_connected" : "¡Síguenos en nuestras redes sociales para mantenerte conectado!",
  "foo_body_logo" : "/assets/img/logo/logo-extended.webp",
  "foo_body_description" : "BioAgri S.r.l.s. es una empresa que opera en el sector agrícola mediante la distribución y prestación de servicios y productos de consultoría para jardinería, cultivo y herramientas para agronomía.",
  "foo_body_menu" : "Menú",
  "foo_body_home" : "Casa",
  "foo_body_catalog" : "Catalogar",
  "foo_body_about" : "Quienes somos",
  "foo_body_support" : "Contactos",
  "foo_body_util" : "Enlaces útiles",
  "foo_body_contact" : "Contactos",
  "foo_body_registration" : "Registro",
  "foo_body_tickets" : "Atención al cliente",
  "foo_body_faq" : "Preguntas frecuentes",
  "foo_body_policy" : "Política de cookies",
  "about_header" : "¡Descubra más sobre nuestra historia!",
  "about_presentation_subtitle" : "Sobre nosotros",
  "about_presentation_title" : "Déjanos contarte nuestra historia",
  "about_presentation_body" : "La nuestra es una empresa familiar fundada en 1983, siempre ha estado activa en el sector agrícola y se ha expandido a lo largo de los años para tener clientes en toda la región. A partir de 2017, después de varias generaciones, la empresa ha pasado a manos de Salvatore Crisafulli, un emprendedor muy joven que, frente a la crisis que atraviesa el territorio de Calabria, ha tomado la difícil decisión de invertir en su pasión.",
  "about_history_title" : "BioAgri",
  "about_history_subtitle" : "Un poco de historia",
  "about_history_1_year" : "1983",
  "about_history_1_event" : "Bio Agri vio la luz en 1983 una mañana de agosto, de la mano de Vincenzo Crisafulli, que quiere transformar su pasión por la agricultura en un trabajo.",
  "about_history_2_year" : "1989",
  "about_history_2_event" : "Luego ve la autorización regional en 1989 después de un gran compromiso, nace la primera tienda física de BioAgri.",
  "about_history_3_year" : "1995",
  "about_history_3_event" : "Año decisivo en el que la empresa comienza a prestar, además de material agrícola, también asesoría personalizada, para todos los servicios agrícolas.",
  "about_history_4_year" : "2013",
  "about_history_4_event" : "Por primera vez, los productos BioAgri se venden en la web a través de la plataforma Ebay, donde el servicio sigue activo hoy.",
  "about_history_5_year" : "2017",
  "about_history_5_event" : "Después de 34 años Vincenzo Crisafulli deja la empresa en manos de su hijo Salvatore.",
  "support_header" : "¡Descubra cómo ponerse en contacto con nosotros!",
  "support_contact_info_title" : "Datos de contacto",
  "support_contact_info_subtitle" : "La mejor manera de contactarnos para obtener ayuda",
  "support_contact_info_address" : "Habla a",
  "support_contact_info_phone" : "Teléfono",
  "support_contact_info_email" : "Email",
  "support_form_title" : "Contáctanos ahora",
  "support_form_subtitle" : "Póngase en contacto con nosotros",
  "support_form_name" : "Primer nombre",
  "support_form_surname" : "Apellido",
  "support_form_email" : "Email",
  "support_form_phone" : "Teléfono",
  "support_form_subject" : "Objeto",
  "support_form_message" : "Introduzca su mensaje aquí",
  "support_form_submit" : "Enviar mensaje",
  "support_maps_title" : "¿Donde estamos?",
  "support_maps_subtitle" : "Ven a visitarnos in situ",
  "registration_slogan_title" : "Regístrese para comprar nuestros productos",
  "registration_slogan_subtitle" : "El descubrimiento comienza aquí",
  "registration_button" : "Regístrese por correo electrónico",
  "registration_body" : "O",
  "registration_legal" : "Al hacer clic en 'Registrarse por correo electrónico', declara que ha leído y acepta nuestro Acuerdo de usuario. Consulte nuestra Política de privacidad para usuarios para obtener información sobre el procesamiento de sus datos personales.",
  "registration_username" : "Dirección de correo electrónico",
  "registration_username_wrong" : "Dirección ya asociada a otra cuenta",
  "registration_password" : "Contraseña",
  "registration_name" : "Primer nombre",
  "registration_surname" : "Apellido",
  "registration_gender" : "Sexo",
  "registration_birth" : "Fecha de nacimiento",
  "registration_phone" : "Número de teléfono",
  "registration_gender_female" : "Mujer",
  "registration_gender_male" : "Hombre",
  "registration_gender_other" : "Otro",
  "registration_gender_undefined" : "No especificado",
  "checkout_payments" : "Pago",
  "checkout_summary" : "Resumen",
  "payment_choose" : "Seleccione una forma de pago",
  "payment_purchase" : "Pagar por transferencia bancaria",
  "payment_pickup" : "Recoger en tienda",
  "payment_otherwise" : "O",
  "payment_pickup_instruction" : "Para muchos productos, la recolección fácil y gratuita está disponible directamente en nuestra oficina. A continuación, podrá realizar su compra online y recoger cómodamente los productos en nuestra oficina. Si elige este método, también puede contactarnos directamente para servicios postventa (devoluciones, garantía, etc ...) para la máxima comodidad.",
  "payment_pickup_confirm" : "Confirma la recogida",
  "payment_pickup_disclaimer" : "Al confirmar el usuario acepta las Condiciones del servicio, la Política de privacidad, y se compromete a acudir a la oficina para confirmar el pedido.",
  "payment_return" : "Volver al catalogo",
  "payment_paynow" : "Compra ahora",
  "payment_shipping_title" : "Dirección de entrega",
  "payment_shipping_name" : "Primer nombre",
  "payment_shipping_name_example" : "Mario",
  "payment_shipping_surname" : "Apellido",
  "payment_shipping_surname_example" : "Rossi",
  "payment_shipping_country" : "Nación",
  "payment_italy" : "Italia",
  "payment_shipping_address" : "Habla a",
  "payment_shipping_address_example" : "Via Roma 123",
  "payment_shipping_province" : "provincia",
  "payment_shipping_city" : "Ciudad",
  "payment_shipping_city_example" : "Milán",
  "payment_shipping_zip" : "CÓDIGO POSTAL",
  "payment_shipping_info" : "Información Adicional",
  "payment_shipping_info_example" : "Piso 4, Interior 2, etc ...",
  "payment_success" : "¡Pedido realizado correctamente!",
  "payment_instructions" : "Visite la sección Mis pedidos para obtener más información.",
  "payment_paypal_success" : "El pago fue exitoso",
  "payment_paypal_instructions" : "Estamos procesando tu pedido, en breve recibirás un e-mail con toda la información sobre tu compra",
  "payment_pickup_success" : "Instrucciones",
  "payment_pickup_instructions" : "Uno de nuestros operadores se comunicará con usted en su número de teléfono o en su dirección de correo electrónico para confirmar la compra y concertar una cita para la recogida de la mercancía.",
  "payment_purchase_success" : "Instrucciones",
  "payment_purchase_instructions" : "En breve recibirá un correo electrónico con las instrucciones necesarias para completar la compra mediante transferencia bancaria.",
  "payment_error" : "Se produjo un error durante el proceso de pago, comuníquese con el servicio de asistencia para resolver el problema.",
  "auth_welcome": "Dar una buena acogida",
  "auth_promo": "¿Es usted un cliente nuevo?",
  "auth_subscribe": "¡Regístrate ahora!",
  "auth_email": "Inserta tu email",
  "auth_email_wrong": "Por favor introduzca una dirección de correo electrónico válida",
  "auth_password": "Ingresa tu contraseña",
  "auth_password_wrong": "Contraseña incorrecta",
  "auth_remember": "Recuérdame",
  "auth_forgotten": "¿Olvidaste tu contraseña?",
  "auth_login": "Iniciar sesión",
  "auth_login_with_google": "Inicia sesión con Google",
  "auth_login_with_facebook": "Iniciar sesión con Facebook",
  "auth_login_with_twitter": "Iniciar sesión con Twitter",
  "card_not_available" : "/assets/img/products/not-available.png",
  "card_add_wish": "Agregar a su lista de deseos",
  "card_added_wish": "Eliminar de su lista de deseos",
  "card_add_cart": "Añadir al carrito",
  "cart_add": "Añadido al carrito",
  "cart_remove": "Eliminado del carrito",
  "wish_add": "Añadido a la lista de deseos",
  "wish_remove": "Eliminado de la lista de deseos",
  "catalog_side_categories" : "Categorías",
  "catalog_side_tags" : "Etiquetas",
  "catalog_main_results" : "resultados",
  "catalog_main_search" : "Buscar",
  "catalog_main_orderby" : "Ordenar por",
  "catalog_main_views" : "Vista por",
  "catalog_side_allcategories" : "Todas las categorias",
  "catalog_side_alltags" : "Todas las etiquetas",
  "catalog_main_more" : "Mostrar más",
  "catalog_main_empty" : "La búsqueda no produjo ningún resultado.",
  "details_products_suggest" : "Usted también puede estar interesado en ..",
  "details_products_news" : "La noticia del momento",
  "details_iva": "VAT incluido",
  "details_description": "Descripción",
  "details_cart": "Añadir al carrito",
  "details_feedbacks": "Reseñas",
  "details_liked": "Eliminar de la lista de deseos",
  "details_like": "Añadir a la lista de deseos",
  "details_feedbacks_disclaimer" : "Los clientes ingresan voluntariamente reseñas, que pueden leerse mientras el producto está disponible. No hay compensación económica a cambio. Se verifican todos los mensajes.",
  "details_feedbacks_order" : "Ordenado por fecha y relevancia",
  "details_feedbacks_write": "Escribe una reseña",
  "feedbacks_more": "Mostrar más",
  "feedbacks_reviewed": "Revisado",
  "stats_user_reviews": "Opiniones de los usuarios",
  "review_header": "Estás escribiendo una reseña para",
  "review_purchase_first": "¡No has comprado este producto! Cómprelo antes de que pueda dejar una reseña",
  "review_send": "Enviar opinión",
  "review_title": "Ingrese el título",
  "review_title_wrong": "El título no puede estar vacío",
  "review_description": "Ingrese una descripción",
  "review_description_wrong": "La descripción no puede estar vacía",
  "review_form_success": "La reseña se ha enviado con éxito",
  "review_stars": "Ingrese una calificación de 1 a 5 estrellas",
  "feedbacks_none" : "Ningún usuario ha dejado una reseña para este producto.",
  "cart_empty" : "No hay productos en el carrito",
  "cart_title" : "Carrito de compras",
  "cart_subtitle" : "Productos",
  "cart_quantity" : "Cantidad",
  "cart_total" : "Total",
  "cart_products" : "Artículos",
  "cart_total_no_discount" : "Total del carrito (sin solicitud de descuento)",
  "cart_total_with_discount" : "Total del carrito (después de aplicar descuentos)",
  "cart_discount" : "Descuento",
  "cart_shipment" : "Envío",
  "cart_shipment_free" : "envío gratis",
  "cart_clear" : "Carro vacio",
  "cart_checkout" : "Ir a caja",
  "wish_empty" : "Aún no has agregado ningún producto a tu lista de deseos",
  "wish_title" : "Mi lista de deseos",
  "order_empty" : "Aún no has realizado un pedido",
  "order_title" : "Mis ordenes",
  "order_number" : "Orden",
  "order_date" : "orden se puso en",
  "order_status" : "Estado",
  "order_quantity" : "Cantidad",
  "redirect_wait" : "Espere mientras procesamos su solicitud",
  "mail_user_registration_subject" : "Enlace de activación de cuenta",
  "mail_user_registration_content" : "Active su cuenta haciendo clic en el siguiente enlace: http: // localhost: 8080 / redirect? Q =% s",
  "mail_user_payment_subject" : "Pedido en BioAgri Shop",
  "mail_user_payment_content" : "Se está procesando su pedido #% s. Para obtener más información, visite la sección Mis pedidos en% s",
  "profile_account" : "mi cuenta",
  "profile_details" : "Detalles del perfil",
  "profile_password" : "Contraseña",
  "profile_password_old" : "Contraseña anterior",
  "profile_password_new" : "Nueva contraseña",
  "profile_password_save" : "Restablecer la contraseña",
  "profile_remove" : "Borrar perfil",
  "profile_remove_warn" : "¡Advertencia! Al hacer clic en Eliminar perfil, confirma la eliminación de la cuenta y todos los datos asociados a ella",
  "profile_logout" : "Desconectar",
  "profile_logout_warn" : "Presione el botón Cerrar sesión para cerrar sesión en su cuenta",
  "profile_name" : "Primer nombre",
  "profile_surname" : "Apellido",
  "profile_mail" : "Email",
  "profile_gender" : "Sexo",
  "profile_phone" : "Número de teléfono",
  "profile_birth" : "Fecha de nacimiento",
  "profile_status" : "Estado"
}
