{
  "locale_country" : "FR",
  "info_title" : "Boutique Bioagri",
  "info_address" : "Rosarno (RC), Via Nazionale Sud, 365",
  "info_phone" : "0966-543210",
  "info_email" : "info@bioagri.com",
  "info_copy" : "Copyright & copie; 2021 Bioagri S.r.l.s. Tous les droits sont réservés.",
  "info_facebook" : "https://www.facebook.com/bioagristore",
  "info_twitter" : "https://twitter.com/BioAgri1",
  "info_instagram" : "https://twitter.com/BioAgri1",
  "info_linkedin" : "https://twitter.com/BioAgri1",
  "info_piva" : "00998834583",
  "info_policy" : "<h2>Privacy Policy</h2>\n\t\t<p><strong>Informativa ai sensi dell'art. 13 del Codice della Privacy</strong></p>\n\t\t<p><b>Ai sensi dell'articolo 13 del codice della D.Lgs. 196/2003, vi rendiamo le seguenti informazioni.</b></p>\n\t\t<p>Noi di <strong><span id=\"sito\">https://www.bioagrishop.it</span></strong> riteniamo che la privacy dei nostri visitatori sia estremamente importante. Questo documento descrive dettagliatamente i tipi di informazioni personali raccolti e registrati dal nostro sito e come essi vengano utilizzati.</p>\n\t\t<h3>File di Registrazione (Log Files)</h3>\n\t\t<p>Come molti altri siti web, il nostro utilizza file di log. Questi file registrano semplicemente i visitatori del sito - di solito una procedura standard delle aziende di hosting e dei servizi di analisi degli hosting.</p>\n\t\t<p>Le informazioni contenute nei file di registro comprendono indirizzi di protocollo Internet (IP), il tipo di browser, Internet Service Provider (ISP), informazioni come data e ora, pagine referral, pagine d'uscita ed entrata o il numero di clic.</p>\n\t\t<p>Queste informazioni vengono utilizzate per analizzare le tendenze, amministrare il sito, monitorare il movimento degli utenti sul sito e raccogliere informazioni demografiche. Gli indirizzi IP e le altre informazioni non sono collegate a informazioni personali che possono essere identificate, dunque <strong>tutti i dati sono raccolti in forma assolutamente anonima</strong>.</p>\n\t\t<div id=\"cookies\" style=\"display: none;\">\n\t\t\t<h3>Questo sito web utilizza i Cookies</h3>\n\t\t\t<p>I cookies sono piccoli file di testo che vengono automaticamente posizionati sul PC del navigatore all’interno del browser. Essi contengono informazioni di base sulla navigazione in Internet e grazie al browser vengono riconosciuti ogni volta che l’utente visita il sito.</p>\n\t\t\t<h3>Cookie Policy</h3>\n\t\t\t<p>Questo sito utilizza cookies, anche di terze parti, per migliorarne l’esperienza di navigazione, consentire a chi naviga di usufruire di eventuali servizi online e monitorare la navigazione nel sito.</p>\n\t\t\t<h3>Come disabilitare i Cookies</h3>\n\t\t\t<p>E’ possibile disabilitare i cookies direttamente dal browser utilizzato, accedendo alle impostazioni (preferenze oppure opzioni): questa scelta potrebbe limitare alcune funzionalità di navigazione del sito.</p>\n\t\t\t<h3>Gestione dei Cookies</h3>\n\t\t\t<p>I cookies utilizzati in questo sito possono rientrare nelle categorie descritte di seguito.</p>\n\t\t\t<ul>\n\t\t\t\t<li><strong>Attività strettamente necessarie al funzionamento</strong>\n\t\t\t\t\t<br>Questi cookies hanno natura tecnica e permettono al sito di funzionare correttamente. Ad esempio, mantengono l’utente collegato durante la navigazione evitando che il sito richieda di collegarsi più volte per accedere alle pagine successive.</li>\n\t\t\t\t\t<li><strong>Attività di salvataggio delle preferenze</strong>\n\t\t\t\t\t<br>Questi cookie permettono di ricordare le preferenze selezionate dall’utente durante la navigazione, ad esempio, consentono di impostare la lingua.</li>\n\t\t\t\t\t<li><strong>Attività Statistiche e di Misurazione dell’audience (es: Google Analytics)</strong>\n\t\t\t\t\t<br>Questi cookie ci aiutano a capire, attraverso dati raccolti in forma anonima e aggregata, come gli utenti interagiscono con i siti internet fornendo informazioni relative alle sezioni visitate, il tempo trascorso sul sito, eventuali malfunzionamenti. Questo aiuta a migliorare la resa dei siti internet.</li>\n\t\t\t\t\t<li><strong>Cookie di social media (es: Facebook)</strong>\n\t\t\t\t\t<br>Questi cookie di terza parte vengono utilizzati per integrare alcune diffuse funzionalità dei principali social media e fornirle all’interno del sito. In particolare permettono la registrazione e l’autenticazione sul sito tramite facebook e google connect, la condivisione e i commenti di pagine del sito sui social, abilitano le funzionalità del “mi piace” su Facebook e del “+1″ su G+.\n\t\t\t\t</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<div id=\"fornitori\" style=\"display: block;\">\n\t\t<h3>Fornitori di terze parti</h3>\n\t\t\t<p>I fornitori di terze parti, tra cui Google, utilizzano cookie per pubblicare annunci in base alle precedenti visite di un utente su questo sito.</p>\n\t\t\t<p>L'utilizzo dei cookie per la pubblicità consente a Google e ai suoi partner di pubblicare annunci per gli utenti di questo sito (e su altri siti) in base ai dati statistici raccolti su questo sito e sui siti web dei partner Google.</p>\n\t\t\t<p>Gli utenti possono scegliere di disattivare la pubblicità personalizzata, visitando la pagina <a href=\"https://www.google.com/settings/ads\" target=\"_blank\">Impostazioni annunci</a>.</p>\n\t\t\t<p>Visitando la pagina www.aboutads.info potrai disattivare i cookies dei fornitori di terze parti.</p>\n\t\t</div>\n\t\t<div id=\"partners\" style=\"display: block;\">\n\t\t\t<h3>I nostri partner pubblicitari</h3>\n\t\t\t<p>Alcuni dei nostri partner pubblicitari possono utilizzare i cookies sul nostro sito per raccogliere dati sulla navigazione degli utenti in forma anonima. Tra i nostri partner pubblicitari figurano:</p>\n\t\t\t<ul>\n\t\t\t\t<li id=\"amazon\" style=\"display: none;\">Amazon</li>\n\t\t\t\t<li id=\"ebay\" style=\"display: none;\">Ebay</li>\n\t\t\t\t<li id=\"altri_partner\" style=\"display: block;\"><span id=\"partner\">Paypal</span></li>\n\t\t\t</ul>\n\t\t\t<p>Gli annunci dei fornitori terze parti gestiscono reti pubblicitarie che utilizzano la tecnologia dei cookies nei rispettivi annunci e nei link che appaiono sul nostro sito. Gli annunci vengono così inviati direttamente al tuo browser. Riceveranno automaticamente il tuo indirizzo IP. Altre tecnologie (come i cookie o JavaScript) possono anche essere utilizzati dalle reti pubblicitarie di terze parti del nostro sito per misurare l'efficacia delle loro campagne pubblicitarie e/o personalizzare i contenuti pubblicitari che vedete sul sito.</p>\n\t\t\t<p>Il nostro sito non ha accesso o non controlla questi cookie utilizzati da inserzionisti di terze parti.</p>\n\t\t\t<h3>Norme sulla privacy di terze parti</h3>\n\t\t\t<p>È necessario consultare le rispettive norme sulla privacy di questi server di terze parti per ulteriori informazioni sulle loro pratiche e per istruzioni su come disattivare alcune pratiche.</p>\n\t\t\t<p>La nostra politica sulla privacy non si applica ai fornitori di terze parti ed ai partner pubblicitari, e non possiamo controllare le attività di tali altri inserzionisti o siti web.</p>\n\t\t\t<p>Se desideri disattivare i cookie, puoi farlo attraverso le tue singole opzioni del browser. Ulteriori informazioni sulla gestione dei cookie con browser web specifico possono essere trovati nei rispettivi siti web dei browser</p>\n\t\t</div>\n\t\t<h3>Finalità del trattamento</h3>\n\t\t<p>I dati possono essere raccolti per una o più delle seguenti finalità:</p>\n\t\t<ul>\n\t\t\t<li>fornire l'accesso ad aree riservate del Portale e di Portali/siti collegati con il presente e all'invio di comunicazioni anche di carattere commerciale, notizie, aggiornamenti sulle iniziative di questo sito e delle società da essa controllate e/o collegate e/o Sponsor. </li>\n\t\t\t<li>eventuale cessione a terzi dei suddetti dati, sempre finalizzata alla realizzazione di campagne di email marketing ed all'invio di comunicazioni di carattere commerciale. </li>\n\t\t\t<li>eseguire gli obblighi previsti da leggi o regolamenti;</li>\n\t\t\t<li>gestione contatti;</li>\n\t\t</ul>\n\t\t<h3>Modalità del trattamento</h3>\n\t\t<p>I dati verranno trattati con le seguenti modalità:</p>\n\t\t<ul>\n\t\t\t<li>raccolta dati con modalità single-opt, in apposito database;</li>\n\t\t\t<li>registrazione ed elaborazione su supporto cartaceo e/o magnetico;</li>\n\t\t\t<li>organizzazione degli archivi in forma prevalentemente automatizzata, ai sensi del Disciplinare Tecnico in materia di misure minime di sicurezza, Allegato B del Codice della Privacy. </li>\n\t\t</ul>\n\t\t<h3>Natura obbligatoria</h3>\n\t\t<p>Tutti i dati richiesti sono obbligatori.</p>\n\t\t<div id=\"trattamento\" style=\"display: none;\">\n\t\t\t<h3>Soggetti a cui dati potranno essere comunicati i dati personali</h3>\n\t\t\t<p>I dati raccolti potranno essere comunicati a:</p>\n\t\t\t<ul>\n\t\t\t\t<li>società e imprese per usi di direct mailing o attività analoghe;</li>\n\t\t\t\t<li>associazioni e fondazioni intenzionate ad acquistare spazi pubblicitari sulle liste o sul sito e/o collegate alla fornitura di un particolare servizio.</li>\n\t\t\t\t<li>soggetti che debbano avere accesso ai dati, come da norme di legge o di normative secondarie e/o comunitarie.</li>\n\t\t\t</ul>\n\t\t</div>\n\t\t<h3>Diritti dell'interessato</h3>\n\t\t<p>Ai sensi ai sensi dell'art. 7 (Diritto di accesso ai dati personali ed altri diritti) del Codice della Privacy, vi segnaliamo che i vostri diritti in ordine al trattamento dei dati sono:</p>\n\t\t<ul>\n\t\t\t<li>conoscere, mediante accesso gratuito l'esistenza di trattamenti di dati che possano riguardarvi;</li>\n\t\t\t<li>essere informati sulla natura e sulle finalità del trattamento</li>\n\t\t\t<li>ottenere a cura del titolare, senza ritardo:</li>\n\t\t\t<ul>\n\t\t\t\t<li>la conferma dell'esistenza o meno di dati personali che vi riguardano, anche se non ancora registrati, e la comunicazione in forma intellegibile dei medesimi dati e della loro origine, nonché della logica e delle finalità su cui si basa il trattamento; la richiesta può essere rinnovata, salva l'esistenza di giustificati motivi, con intervallo non minore di novanta giorni;</li>\n\t\t\t\t<li>la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;</li>\n\t\t\t\t<li>l'aggiornamento, la rettifica ovvero, qualora vi abbia interesse, l'integrazione dei dati esistenti;</li>\n\t\t\t\t<li>opporvi in tutto o in parte per motivi legittimi al trattamento dei dati personali che vi riguardano ancorché pertinenti allo scopo della raccolta;</li>\n\t\t\t</ul>\n\t\t</ul>\n\t\t<p>Vi segnaliamo che il titolare del trattamento ad ogni effetto di legge è:</p>\n\t\t<ul>\n\t\t\t<li><b><span id=\"azienda\">Bioagri Shop</span></b></li>\n\t\t\t<li id=\"piva\" style=\"display: block;\">P. IVA <span id=\"iva\">00998834583 </span></li>\n\t        <li id=\"codiceFiscale\" style=\"display: none;\">Codice Fiscale: <span id=\"codice_Fiscale\"></span></li>\n\t\t\t<li><span id=\"indirizzo\">Via Nazionale 365</span></li>\n\t\t\t<li><span id=\"cap\">89025</span> - <span id=\"citta\">Rosarno</span> (<span id=\"provincia\">RC</span>)</li>\n\t\t\t<li>Tel/Fax: <span id=\"telefono\">0966-543210 </span></li>\n\t\t\t<li>E-mail: <span id=\"email\">bioagri@tim.it</span></li>\n\t\t</ul>\n\t\t<p>Per esercitare i diritti previsti all'art. 7 del Codice della Privacy ovvero per la cancellazione dei vostri dati dall'archivio, è sufficiente contattarci attraverso uno dei canali messi a disposizione.</p>\n\t\t<p>Tutti i dati sono protetti attraverso l'uso di antivirus, firewall e protezione attraverso password.</p>\n\t\t<h3>Informazioni per i bambini</h3>\n\t\t<p>Riteniamo importante assicurare una protezione aggiunta ai bambini online. Noi incoraggiamo i genitori e i tutori a trascorrere del tempo online con i loro figli per osservare, partecipare e/o monitorare e guidare la loro attività online. Noi non raccogliamo dati personali di minori. Se un genitore o un tutore crede che il nostro sito abbia nel suo database le informazioni personali di un bambino, vi preghiamo di contattarci immediatamente (utilizzando la mail fornita) e faremo di tutto per rimuovere tali informazioni il più presto possibile.</p>\n\t\t<p>Questa politica sulla privacy si applica solo alle nostre attività online ed è valida per i visitatori del nostro sito web e per quanto riguarda le informazioni condivise e/o raccolte. Questa politica non si applica a qualsiasi informazione raccolta in modalità offline o tramite canali diversi da questo sito web.</p>\n\t\t<h3>Consenso</h3>\n\t\t<p>Usando il nostro sito web, acconsenti alla nostra politica sulla privacy e accetti i suoi termini. Se desideri ulteriori informazioni o hai domande sulla nostra politica sulla privacy non esitare a contattarci.</p>",
  "home_intro_title" : "Nous prenons soin de votre jardin, choisissez-nous!",
  "home_intro_header" : "Avec vous depuis 1968!",
  "home_intro_description" : "Bioagri est né de l'idée d'un jeune entrepreneur, comme une réalité locale dans le but d'allier passion et dévouement pour l'agronomie en les mettant au service de la communauté",
  "home_section_order_header" : "Commandez maintenant!",
  "home_section_order_description" : "Produits et services pour l'agriculture, le jardinage et le soin des animaux.",
  "home_promo_last_news" : "L'actualité du moment!",
  "home_promo_sales_subtitle" : "Soldes d'hiver!",
  "home_promo_sales_title" : "Économisez jusqu'à 30% sur toute notre collection!",
  "home_promo_sales_catalog" : "Aller au catalogue",
  "home_promo_categories_subtitle" : "Seulement le meilleur!",
  "home_promo_categories_title" : "Trouvez celui qui vous convient!",
  "home_promo_insecticide_motto" : "Problèmes avec les insectes?",
  "home_promo_insecticide_link" : "Visitez la section Insecticides",
  "home_promo_gardening_motto" : "Prenez soin de votre jardin!",
  "home_promo_gardening_link" : "Visitez la section Jardinage",
  "home_promo_food_motto" : "Installez-vous confortablement, nous nous occupons du shopping!",
  "home_promo_food_link" : "Visitez la section Food",
  "home_promo_household_motto" : "Redécouvrez le parfum de la maison!",
  "home_promo_household_link" : "Visitez la section Ménage",
  "home_promo_accident_motto" : "Prévenez, ne guérissez pas!",
  "home_promo_accident_link" : "Visitez la section Prévention des accidents",
  "home_promo_product" : "Découvrez nos produits!",
  "home_promo_newsletter_motto" : "Restez à l'écoute!",
  "home_promo_newsletter_title" : "Abonnez-vous à la newsletter",
  "home_promo_newsletter_info" : "Pour plus d'informations, consultez la nôtre",
  "home_promo_newsletter_info_link" : "informations pour protéger la confidentialité",
  "home_promo_newsletter_mail" : "Entrez votre e-mail ici",
  "page_home" : "Accueil",
  "page_catalog" : "Catalogue",
  "page_about" : "Qui nous sommes",
  "page_support" : "Contacts",
  "page_registration" : "enregistrement",
  "page_checkout" : "Check-out",
  "page_details" : "détails du produit",
  "page_redirect" : "Réorienter",
  "page_myorder" : "Mes commandes",
  "page_mywish" : "Ma liste d'envies",
  "page_myaccount" : "Mon compte",
  "nav_logo" : "/assets/img/logo/logo-extended.webp",
  "nav_home" : "Accueil",
  "nav_catalog" : "Catalogue",
  "nav_about" : "Qui nous sommes",
  "nav_support" : "Contacts",
  "nav_daymode" : "Mode jour",
  "nav_nightmode" : "Mode nuit",
  "nav_user_greetings" : "Bienvenue",
  "nav_user_account" : "Mon compte",
  "nav_user_order" : "Mes commandes",
  "nav_user_wishlist" : "Ma liste d'envies",
  "nav_user_settings" : "Réglages",
  "nav_user_exit" : "Sortir",
  "nav_shopping_cart" : "Panier",
  "nav_shopping_cart_total" : "Total:",
  "nav_shopping_cart_order" : "Aller à la caisse",
  "nav_shopping_cart_clear" : "Panier vide",
  "nav_shopping_cart_article" : "des articles):",
  "menu_account" : "Mon compte",
  "menu_order" : "Mes commandes",
  "menu_wishlist" : "Ma liste d'envies",
  "menu_exit" : "Sortir",
  "foo_header_connected" : "Suivez-nous sur nos réseaux sociaux pour rester connecté!",
  "foo_body_logo" : "/assets/img/logo/logo-extended.webp",
  "foo_body_description" : "BioAgri S.r.l.s. est une entreprise qui opère dans le secteur agricole en distribuant et en fournissant des services de conseil et des produits pour le jardinage, la culture et des outils pour l'agronomie.",
  "foo_body_menu" : "Menu",
  "foo_body_home" : "Accueil",
  "foo_body_catalog" : "Catalogue",
  "foo_body_about" : "Qui nous sommes",
  "foo_body_support" : "Contacts",
  "foo_body_util" : "Liens utiles",
  "foo_body_contact" : "Contacts",
  "foo_body_registration" : "enregistrement",
  "foo_body_tickets" : "Service client",
  "foo_body_faq" : "Questions fréquentes",
  "foo_body_policy" : "Politique relative aux cookies",
  "about_header" : "Découvrez notre histoire!",
  "about_presentation_subtitle" : "À propos de nous",
  "about_presentation_title" : "Laissez-nous vous raconter notre histoire",
  "about_presentation_body" : "La nôtre est une entreprise familiale fondée en 1983, a toujours été active dans le secteur agricole et s'est développée au fil des ans pour avoir des clients dans toute la région. A partir de 2017 après plusieurs générations l'entreprise est passée aux mains de Salvatore Crisafulli, un très jeune entrepreneur qui, face à la crise que traverse le territoire calabrais, a pris la difficile décision d'investir dans sa passion",
  "about_history_title" : "BioAgri",
  "about_history_subtitle" : "Un peu d'histoire",
  "about_history_1_year" : "1983",
  "about_history_1_event" : "Bio Agri a vu le jour en 1983 un matin d'août, de la main de Vincenzo Crisafulli, qui veut transformer sa passion pour l'agriculture en métier.",
  "about_history_2_year" : "1989",
  "about_history_2_event" : "Puis voit l'autorisation régionale en 1989 après un grand engagement, le premier magasin physique de BioAgri voit le jour.",
  "about_history_3_year" : "1995",
  "about_history_3_event" : "Année décisive au cours de laquelle l'entreprise commence à fournir, en plus du matériel agricole, des conseils personnalisés pour tous les services agricoles.",
  "about_history_4_year" : "2013",
  "about_history_4_event" : "Pour la première fois, les produits BioAgri sont vendus sur le Web via la plateforme Ebay, où le service est toujours actif aujourd'hui.",
  "about_history_5_year" : "2017",
  "about_history_5_event" : "Après 34 ans, Vincenzo Crisafulli laisse l'entreprise entre les mains de son fils Salvatore.",
  "support_header" : "Découvrez comment nous contacter!",
  "support_contact_info_title" : "Informations de contact",
  "support_contact_info_subtitle" : "La meilleure façon de nous contacter pour obtenir de l'aide",
  "support_contact_info_address" : "Adresse",
  "support_contact_info_phone" : "Téléphone",
  "support_contact_info_email" : "Email",
  "support_form_title" : "Contactez-nous maintenant",
  "support_form_subtitle" : "Prenez contact avec nous",
  "support_form_name" : "Prénom",
  "support_form_surname" : "Nom",
  "support_form_email" : "Email",
  "support_form_phone" : "Téléphone",
  "support_form_subject" : "Objet",
  "support_form_message" : "Entrez votre message ici",
  "support_form_submit" : "Envoyer le message",
  "support_maps_title" : "Où nous sommes?",
  "support_maps_subtitle" : "Venez nous rendre visite sur place",
  "registration_slogan_title" : "Inscrivez-vous pour acheter nos produits",
  "registration_slogan_subtitle" : "La découverte commence ici",
  "registration_button" : "Inscrivez-vous par e-mail",
  "registration_body" : "Ou",
  "registration_legal" : "En cliquant sur «S'inscrire par e-mail», vous déclarez avoir lu et accepté notre accord d'utilisation. Consultez notre politique de confidentialité pour les utilisateurs pour obtenir des informations sur le traitement de vos données personnelles.",
  "registration_username" : "Adresse e-mail",
  "registration_username_wrong" : "Adresse déjà associée à un autre compte",
  "registration_password" : "Mot de passe",
  "registration_name" : "Prénom",
  "registration_surname" : "Nom",
  "registration_gender" : "Sexe",
  "registration_birth" : "Date de naissance",
  "registration_phone" : "Numéro de téléphone",
  "registration_gender_female" : "Femme",
  "registration_gender_male" : "homme",
  "registration_gender_other" : "Autre",
  "registration_gender_undefined" : "Non précisé",
  "checkout_payments" : "Paiement",
  "checkout_summary" : "Sommaire",
  "payment_choose" : "Choisissez une méthode de paiement",
  "payment_purchase" : "Payer par virement bancaire",
  "payment_pickup" : "Ramasser en magasin",
  "payment_otherwise" : "Ou",
  "payment_pickup_instruction" : "Pour de nombreux produits, une collecte gratuite et facile est disponible directement dans nos bureaux. Vous pouvez ensuite effectuer votre achat en ligne et récupérer facilement les produits à notre bureau. Si vous choisissez cette méthode, vous pouvez également nous contacter directement pour un service après-vente (retours, garantie, etc ...) pour un maximum de confort!",
  "payment_pickup_confirm" : "Confirmer le ramassage",
  "payment_pickup_disclaimer" : "En confirmant que l'utilisateur accepte les conditions d'utilisation, la politique de confidentialité et s'engage à se rendre au bureau pour confirmer la commande.",
  "payment_return" : "Retour au catalogue",
  "payment_paynow" : "Acheter maintenant",
  "payment_shipping_title" : "Adresse de livraison",
  "payment_shipping_name" : "Prénom",
  "payment_shipping_name_example" : "Mario",
  "payment_shipping_surname" : "Nom",
  "payment_shipping_surname_example" : "Rossi",
  "payment_shipping_country" : "Nation",
  "payment_italy" : "Italie",
  "payment_shipping_address" : "Adresse",
  "payment_shipping_address_example" : "Via Roma 123",
  "payment_shipping_province" : "Province * ANTIBES FRANCE",
  "payment_shipping_city" : "Ville",
  "payment_shipping_city_example" : "Milan",
  "payment_shipping_zip" : "CAP",
  "payment_shipping_info" : "Information additionnelle",
  "payment_shipping_info_example" : "Étage 4, intérieur 2, etc ...",
  "payment_success" : "Commande passée avec succès!",
  "payment_instructions" : "Visitez la section Mes commandes pour obtenir plus d'informations",
  "payment_paypal_success" : "Le paiement a réussi",
  "payment_paypal_instructions" : "Nous traitons votre commande, vous recevrez sous peu un e-mail avec toutes les informations concernant votre achat",
  "payment_pickup_success" : "Instructions",
  "payment_pickup_instructions" : "Vous serez contacté à votre numéro de téléphone ou à votre adresse e-mail par l'un de nos opérateurs pour confirmer l'achat et prendre rendez-vous pour l'enlèvement de la marchandise",
  "payment_purchase_success" : "Instructions",
  "payment_purchase_instructions" : "Vous recevrez sous peu un e-mail contenant les instructions nécessaires pour finaliser l'achat par virement bancaire",
  "payment_error" : "Une erreur s'est produite lors du processus de paiement, veuillez contacter le support pour résoudre le problème",
  "auth_welcome": "Nous saluons le retour",
  "auth_promo": "Êtes-vous un nouveau client?",
  "auth_subscribe": "S'inscrire maintenant!",
  "auth_email": "Insérez votre email",
  "auth_email_wrong": "Veuillez saisir un e-mail valide",
  "auth_password": "Tapez votre mot de passe",
  "auth_password_wrong": "Mauvais mot de passe",
  "auth_remember": "souviens-toi de moi",
  "auth_forgotten": "Avez-vous oublié votre mot de passe?",
  "auth_login": "Se connecter",
  "auth_login_with_google": "Connectez-vous avec Google",
  "auth_login_with_facebook": "Se connecter avec Facebook",
  "auth_login_with_twitter": "Connectez-vous avec Twitter",
  "card_not_available" : "/assets/img/products/not-available.png",
  "card_add_wish": "Ajouter à votre liste de souhaits",
  "card_added_wish": "Supprimer de votre liste de souhaits",
  "card_add_cart": "Ajouter au chariot",
  "cart_add": "Ajouté au panier",
  "cart_remove": "Retiré du panier",
  "wish_add": "Ajouté à la liste de souhaits",
  "wish_remove": "Supprimé de la liste de souhaits",
  "catalog_side_categories" : "Catégories",
  "catalog_side_tags" : "Mots clés",
  "catalog_main_results" : "résultats",
  "catalog_main_search" : "Rechercher",
  "catalog_main_orderby" : "Trier par",
  "catalog_main_views" : "Vu par",
  "catalog_side_allcategories" : "Toutes les catégories",
  "catalog_side_alltags" : "Tous les tags",
  "catalog_main_more" : "Montre plus",
  "catalog_main_empty" : "La recherche n'a donné aucun résultat",
  "details_products_suggest" : "Vous pourriez aussi être intéressé par ..",
  "details_products_news" : "L'actualité du moment",
  "details_iva": "TVA incluse",
  "details_description": "Description",
  "details_cart": "Ajouter au chariot",
  "details_feedbacks": "Commentaires",
  "details_liked": "Retirer de la liste de souhaits",
  "details_like": "Ajouter à la liste de souhaits",
  "details_feedbacks_disclaimer" : "Les clients entrent volontairement des avis, qui peuvent être lus pendant que le produit est disponible. Il n'y a pas de compensation financière en échange. Tous les messages sont vérifiés.",
  "details_feedbacks_order" : "Trié par date et pertinence",
  "details_feedbacks_write": "Écrire une critique",
  "feedbacks_more": "Montre plus",
  "feedbacks_reviewed": "Révisé",
  "stats_user_reviews": "Avis des clients",
  "review_header": "Vous rédigez une critique pour",
  "review_purchase_first": "Vous n'avez pas acheté ce produit! Achetez-le avant de pouvoir laisser un avis",
  "review_send": "Poster le commentaire",
  "review_title": "Entrez le titre",
  "review_title_wrong": "Le titre ne peut pas être vide",
  "review_description": "Entrez une description",
  "review_description_wrong": "La description ne peut pas être vide",
  "review_form_success": "Le commentaire a été envoyé avec succès",
  "review_stars": "Veuillez saisir une note de 1 à 5 étoiles",
  "feedbacks_none" : "Aucun utilisateur n'a laissé un commentaire pour ce produit",
  "cart_empty" : "Aucun produit n'est dans le panier",
  "cart_title" : "Panier",
  "cart_subtitle" : "Produits",
  "cart_quantity" : "Quantité",
  "cart_total" : "Total",
  "cart_products" : "Des articles",
  "cart_total_no_discount" : "Total du panier (sans application de réduction)",
  "cart_total_with_discount" : "Total du panier (après application des remises)",
  "cart_discount" : "Réduction",
  "cart_shipment" : "Expédition",
  "cart_shipment_free" : "livraison gratuite",
  "cart_clear" : "Panier vide",
  "cart_checkout" : "Aller à la caisse",
  "wish_empty" : "Vous n'avez pas encore ajouté de produits à votre liste de souhaits",
  "wish_title" : "Ma liste d'envies",
  "order_empty" : "Vous n'avez pas encore passé de commande",
  "order_title" : "Mes commandes",
  "order_number" : "Commande",
  "order_date" : "Commande passée le",
  "order_status" : "L'état",
  "order_quantity" : "Quantité",
  "redirect_wait" : "Veuillez patienter pendant que nous accédons à votre requête",
  "mail_user_registration_subject" : "Lien d'activation du compte",
  "mail_user_registration_content" : "Activez votre compte en cliquant sur le lien suivant: http: // localhost: 8080 / redirect? Q =% s",
  "mail_user_payment_subject" : "Commandez sur la boutique BioAgri",
  "mail_user_payment_content" : "Votre commande n °% s est en cours de traitement. Pour plus d'informations, visitez la section Mes commandes sur% s",
  "profile_account" : "Mon compte",
  "profile_details" : "Détails du profil",
  "profile_password" : "Mot de passe",
  "profile_password_old" : "ancien mot de passe",
  "profile_password_new" : "Nouveau mot de passe",
  "profile_password_save" : "Réinitialiser le mot de passe",
  "profile_remove" : "Supprimer le profil",
  "profile_remove_warn" : "Attention! En cliquant sur Supprimer le profil, vous confirmez la suppression du compte et de toutes les données qui lui sont associées",
  "profile_logout" : "Déconnecter",
  "profile_logout_warn" : "Appuyez sur le bouton Déconnexion pour vous déconnecter de votre compte",
  "profile_name" : "Prénom",
  "profile_surname" : "Nom",
  "profile_mail" : "Email",
  "profile_gender" : "Sexe",
  "profile_phone" : "Numéro de téléphone",
  "profile_birth" : "Date de naissance",
  "profile_status" : "L'état"
}
